@@@Library\Avg\header.s
@@Main				

^savedate,""
^saveroute,"美少女万華鏡－１－"
^savescene,""




\clk,1000

^ffade,Overlap,,2000
^iload,BG1,1_20奨梉從偗.png



\clk,1000

^ffade,Blind,wp抁嶜塃.png,1500,7
^iload,BG1,0_black.png

^ffade,Blind,wp抁嶜塃.png,1500,7
^iload,BG1,1_05僸儘僀儞壠奜娤栭.png

^sload,ENV1,仧僼僋儘僂
^svol,ENV1,100


亂帬斾屆亃
「哟，雾枝……」

僵尸执事将我引进门，我踏着轻快的步子，直奔雾枝的卧室。


^svol,ENV1,0,500

^wd


^ffade,Overlap,,1000
^iload,BG1,1_08僸儘僀儞壠怮幒栭.png
^cadd,僉儕僄
^cbase,,拞,儅儞僩
^cface,,愒栚旝徫01
^ce,僉儕僄
^we

亂僉儕僄亃
亾1_kiri1340亾
「老师，欢迎」

^mload,BGM1,nbgm04

雾枝同昨天一样，身着性感的衣服向我迎来。

亂帬斾屆亃
「雾枝……」

我不由得露出微笑。

^cface,,愒栚崲傝01
亂僉儕僄亃
亾1_kiri1341亾
「老师，昨天把你的车弄坏了，真对不起啊……」

雾枝这第一句话就出乎我意料。

亂帬斾屆亃
「……」

亂帬斾屆亃
「诶诶诶诶！！！？？？」

^cface,,愒栚暁偟栚04
亂僉儕僄亃
亾1_kiri1342亾
「那之后，我有反省啊……虽然当时我说了那种话，可老师其实受了很大打击吧……」

亂帬斾屆亃
「没事，算了。那件事就不要提了吧……」

^cface,,愒栚怱攝01

听见雾枝如此温和的语气……看到她如此端庄贤惠的样子，我制止了她的谢罪。

亂僉儕僄亃
亾1_kiri1343亾
「可是……」

亂帬斾屆亃
「没、没事，真的没关系……比起区区一辆车，还是你更重要……！」

^cface,,愒栚旝徫01
亂僉儕僄亃
亾1_kiri1344亾
「是吗？」

雾枝脸上浮现出安心的微笑。

看见那样的笑容……我真是由衷地感到，选择了原谅她真好。

^ffade,Overlap,,300
^cbase,,敿,儅儞僩
^cface,,愒栚旝徫02
亂僉儕僄亃
亾1_kiri1345亾
「呐老师，为表歉意，我准备了一份礼物。能收下吗？」

亂帬斾屆亃
「还、还为我准备了礼物吗……！」

^cface,,愒栚崲傝徫婄01
亂僉儕僄亃
亾1_kiri1346亾
「嗯当然……老师一直对我照顾有加啊」

雾枝含情脉脉地抬头望着我。

那副西洋人偶般的可爱模样，让我只觉得心悦诚服。

^cface,,愒栚徫婄01
亂僉儕僄亃
亾1_kiri1347亾
「请坐在床上，不要紧张哦，老师……」

亂帬斾屆亃
「啊，失礼了」

我雀跃不已，照雾枝说的坐了下来。

^cface,,愒栚旝徫01
亂僉儕僄亃
亾1_kiri1348亾
「呐，这件礼物呢，我想给你个惊喜。可以把眼睛遮起来吗？」

亂帬斾屆亃
「啊啊……」



^cd,僉儕僄

我对她千依百顺，毫无抵抗地让她蒙上眼睛。






^wd

^ffade,Overlap,,1000
^iload,BG1,0_black.png

^we

^cadd,帬斾屆

^facewindow,1			


^cbase,僉儕僄,拞,儅儞僩
^cface,,愒栚旝徫01
^cd,僉儕僄
亂僉儕僄亃
亾1_kiri1349亾
「嘻嘻……那，我马上给你礼物啊……老师……」

亂帬斾屆亃
「（七上八下……）」

我紧张不已地等着雾枝。


^cface,,愒栚崅徫偄01
亂僉儕僄亃
亾1_kiri1350亾
「就是这个……！！」



亂帬斾屆亃
「！？」


^sload,SE1,仠敍傝,0

身体被紧紧地绑住，无法动弹。

亂帬斾屆亃
「雾、雾枝！？」

我感到细细的绳子嵌进身体里，勒得发痛。


^cface,,愒栚徫婄02
亂僉儕僄亃
亾1_kiri1351亾
「啊哈哈哈哈……看你这熊样，老师！！」

亂帬斾屆亃
「咦……！？」

^facewindow,0			



^wd


^ffade,Blind,wp娤壒廲.png,1500,3
^iload,BG1,1_08僸儘僀儞壠怮幒栭.png
^cadd,僉儕僄
^cbase,,拞,儅儞僩
^cface,,愒栚僯儎儕01
^ce,僉儕僄
^we

雾枝拿掉了遮住我眼睛的布后……。

我发现自己被绑在床上。



亂帬斾屆亃
「这、这是，怎么回事啊……！？」

我努力想要挣脱绳索。

可是雾枝用那蛮力捆上的绳子却纹丝不动。

^cface,,愒栚捠忢02
亂僉儕僄亃
亾1_kiri1352亾
「所以说……这就是礼物啊」

雾枝有点闹别扭似地翘起嘴唇。

亂帬斾屆亃
「你、你说什么……？」

^cface,,愒栚椻崜01
亂僉儕僄亃
亾1_kiri1353亾
「真是的……亏你是个老师，理解力真差呢……」

^cface,,愒栚椻崜徫婄01
亂僉儕僄亃
亾1_kiri1354亾
「我是想，今天跟你玩玩美妙的紧缚Ｐｌａｙ啊……」

^cface,,愒栚徫婄01
亂僉儕僄亃
亾1_kiri1355亾
「还不乖乖地高兴高兴」

雾枝说着嫣然一笑。

亂帬斾屆亃
「雾、雾枝……！」

我像是听到有恶魔在耳旁低语……。

“所以说就不该原谅雾枝”地嘲笑道……。

^ffade,Overlap,,300
^cbase,,戝,儅儞僩
^cface,,愒栚徠傟旝徫01
亂僉儕僄亃
亾1_kiri1356亾
「哼哼……」

雾枝一步步地逼近……。

她送给我的这份名为紧缚的礼物……我唯有一动不动地老老实实接受……。

^mload,BGM1,@,1,3000





^wd
^ffade,Overlap,,1000
^iload,BG1,0_black.png
^cd,僉儕僄

^we



^cdel,帬斾屆

^cdel,僉儕僄


@@Replay13_03a
\scp,sys	\?sr
\if,ResultStr[0]!=""\then
	
\end


^cadd,帬斾屆

^cadd,僉儕僄








^ffade,Overlap,,300
^iload,BG2,n10_1_02
^ffade,Overlap,,300
^iload,BG3,僘乕儉傾僂僩_僄僋僗僥
	\scp,Avg_Image[2]
	\mm,3,100
	\li,0,"Image\n10_1_41.png"
	\exv,0,640
	\exv,1,360
	\exv,2,200
	\exv,3,200
	\exv,4,0
	\exv,5,0
^sload,SE1,仠敍傝,0

亂帬斾屆亃
「唔……！」

^iload,BG3,@
^iinit,BG3

^mload,BGM1,nbgm10

亂僉儕僄亃
亾1_kiri1357亾
「哼哼哼……很难受对吧？老师」

雾枝把我绑结实后，扒掉我的衣服跨了上来，然后让我没法射精似的，用绳子捆住我的肉棒根部。

亂帬斾屆亃
「你、你这是要干什么……！？」

^ffade,Overlap,,300
^iload,BG2,n10_1_01
亂僉儕僄亃
亾1_kiri1358亾
「干什么……当然是……好　好　期　待　吧」

雾枝说着抿嘴一笑，然后将自己的秘裂紧紧地贴上我被捆住的阴茎。

亂帬斾屆亃
「啊啊……雾、雾枝……！」

^ffade,Overlap,,300
^iload,BG2,n10_1_02
亂僉儕僄亃
亾1_kiri1359亾
「很舒服对吧？老师……我的肉唇……」

雾枝的声音充满诱惑，一边前后动着蛮腰。

她的外性器热得发烫，戏弄似地紧紧粘上我的阴茎。

亂帬斾屆亃
「快、快住手……！」

亂僉儕僄亃
亾1_kiri1360亾
「哎呀？为什么啊？不是很舒服吗？」

亂帬斾屆亃
「但、但是……！」


像这样不让我射精，就算有万般快感，不也只是让人痛苦吗……！

^ffade,Overlap,,300
^iload,BG2,n10_1_01
亂僉儕僄亃
亾1_kiri1361亾
「哼哼……肉棒越来越大了，像根火腿似的……」

雾枝自然对此心知肚明，瞧见我皱着眉头，嘲笑道。

亂僉儕僄亃
亾1_kiri1362亾
「哈哈……小鸡鸡看上去都快撑破了。继续加油，然后把绳子撑断吧」

亂帬斾屆亃
「没那么强力啊……」

亂僉儕僄亃
亾1_kiri1363亾
「那，可就一直没法射精啦……这样好吗？」

雾枝残忍地低头盯着我。

看来她今天是动真格的，要好好折磨我。

亂帬斾屆亃
「一点也不好……但是」

^ffade,Overlap,,300
^iload,BG2,n10_1_41
亂僉儕僄亃
亾1_kiri1364亾
「我可不会给你解开啊，绝不……！」

雾枝咧嘴一笑，獠牙也随着在唇下闪现，我这才想起了她那许久不见的恐怖感。

亂帬斾屆亃
「帮我解开吧，拜托了……！」

^ffade,Overlap,,300
^iload,BG2,n10_1_42
亂僉儕僄亃
亾1_kiri1365亾
「啊、啊……好硬的肉棒，小豆豆有感觉了……哈！用绳子摩擦着……变得好奇怪……哈啊……！」

雾枝很干脆地无视掉我的请求，开始自顾地用男根自慰起来。

^ffade,Overlap,,300
^iload,BG2,n10_1_06
亂僉儕僄亃
亾1_kiri1366亾
「嗯唔……小豆豆……被压着，好、舒服、啊……！啊！被龟头、一个劲地、摩擦着……嗯啊！」

亂僉儕僄亃
亾1_kiri1367亾
「啊啊……被肉棒擦着，肉唇也，好舒服……太舒服了，发出、好多声音……！啊、嗯！」

^ffade,Overlap,,300
^iload,BG2,n10_1_08
亂僉儕僄亃
亾1_kiri1368亾
「哈、小穴汁，流出来了……湿湿的，好舒服……唔！小豆豆，被肉棒压着，好舒服啊……」

亂僉儕僄亃
亾1_kiri1369亾
「啊，小豆豆，太舒服了，变大了，勃起了……我也、像老师一样，勃起了啊……！」

亂帬斾屆亃
「雾、雾枝……！」

雾枝接二连三的秽语，让我的肉竿一跳一跳地有了反应。

她的秘裂滴下爱液，把大阴唇和阴茎弄得黏糊糊的，明明这样的现实映在眼前……。

可自己却无法随意触碰，因为被紧紧绑着，想要伸手都做不到。

由于现在没法射精，雾枝那煽情的模样对我来说就是活生生的摧残。

^ffade,Overlap,,300
^iload,BG2,n10_1_04
亂僉儕僄亃
亾1_kiri1370亾
「啊、真是舒服啊……！老师，也很舒服对吧？」

亂帬斾屆亃
「唔、唔……」

^ffade,Overlap,,300
^iload,BG2,n10_1_03
亂僉儕僄亃
亾1_kiri1371亾
「身为主人的我在问你话呢？快回答……！」

亂帬斾屆亃
「……唔」

我硬是要顽固一下，对她的问话不理不睬。

^ffade,Overlap,,300
^iload,BG2,n10_1_02
亂僉儕僄亃
亾1_kiri1372亾
「……看来你还不清楚自己的立场呢」

^sload,SE1,仠敍傝,0

咯咯！

雾枝很随意地拉紧了捆住肉棒的绳子。

亂帬斾屆亃
「唔啊！」

勃起的肉棒被咯吱咯吱地拉紧，我发出痛苦的呻吟。

^ffade,Overlap,,300
^iload,BG2,n10_1_04
亂僉儕僄亃
亾1_kiri1373亾
「哼哼……被这样弄着，如何？」

亂帬斾屆亃
「好、好痛……！」

亂僉儕僄亃
亾1_kiri1374亾
「应该不只是痛吧，老师……你的小鸡鸡，正觉得快乐啊……我是知道的」

她说的是实话。

雾枝那微微张开的双瞳，看穿了我的一切。

我被雾枝粗暴地虐待，受到痛苦的折磨，却感到愉悦……。

^ffade,Overlap,,300
^iload,BG2,n10_1_10
亂僉儕僄亃
亾1_kiri1375亾
「老师的肉棒，一下一下地跳着，好开心的样子……顶端的小洞，不正流淌出好多忍耐汁吗……」

雾枝用手指蘸取从尿道口里流出的忍耐汁，伸到嘴边，用粉色的舌头舔掉。

^ffade,Overlap,,300
^iload,BG2,n10_1_02
亂僉儕僄亃
亾1_kiri1376亾
「呼……真好吃……啾、哔啾……老师的忍耐汁……啾」

她故意伸出舌头，让我看个够似地，淫荡地来回舔着手指。

亂帬斾屆亃
「唔……啊！」

看到她那淫乱的模样，我被绞住的肉棒，充斥着欲望越来越大。

在痛楚和兴奋的双重攻击下，我的大脑已经神志不清了。

^ffade,Overlap,,300
^iload,BG2,n10_1_10
亂僉儕僄亃
亾1_kiri1377亾
「还想继续忍耐吗，老师？……呵呵，老师这根抖M肉棒……」

^ffade,Overlap,,300
^iload,BG2,n10_1_04
亂僉儕僄亃
亾1_kiri1378亾
「很难过对吧？想不想解脱呢？想从小鸡鸡，哔～地喷出色色的液体对吧……？」

雾枝用唱歌般的语调问我。

亂帬斾屆亃
「想、想射出来……！」

亂僉儕僄亃
亾1_kiri1379亾
「……那，你肯听话吗？」

亂帬斾屆亃
「我、我听……！我什么都听……！」

亂僉儕僄亃
亾1_kiri1380亾
「……」

雾枝先是假装思考了一下……。

^ffade,Overlap,,300
^iload,BG2,n10_1_07
亂僉儕僄亃
亾1_kiri1381亾
「可是不～行。老师在变成乖孩子之前，我都不给你解开」

结果还是进入了残忍路线。

亂帬斾屆亃
「你，到底要我怎么样啊……！？」

我自暴自弃地喊道。

^ffade,Overlap,,300
^iload,BG2,n10_1_02
亂僉儕僄亃
亾1_kiri1382亾
「很简单啊。不管什么事，都要以我最优先」

雾枝爽快地说完，又开始妖艳地活动起小蛮腰。

^ffade,Overlap,,300
^iload,BG2,n10_1_03
亂僉儕僄亃
亾1_kiri1383亾
「嗯、嗯！哈……你要、永远为了我，给我勃起这根肉棒……！哈！」

亂僉儕僄亃
亾1_kiri1384亾
「因为，你就只有这根小鸡鸡，能看了啊……！啊嗯！用你这根硬硬的肉棒，来取悦我……！」

被她的性器挤压着，那湿滑的淫肉让我舒服得大脑一片空白，我只是轻轻地点了点头。

雾枝柔软的肉唇轻轻爱抚着肉竿，可讨厌的绳子却紧紧勒着，让我痛苦。

亂帬斾屆亃
「啊、啊啊……！」

被这两股感觉玩弄、折磨着……不知不觉我意识到，所有的痛楚都化作了快乐。

^ffade,Overlap,,300
^iload,BG2,n10_1_09
亂僉儕僄亃
亾1_kiri1385亾
「啊……不过还真是、太舒服了……哈！小豆豆、变得、一跳一跳！小穴的里面、湿漉漉的……！哈啊！」

亂僉儕僄亃
亾1_kiri1386亾
「嗯！小鸡鸡，就算不插进来，小豆豆，只是摩擦着、好舒服……！这、这样下去，要去了……！啊啊……！」

雾枝像是用身体踩踏着我一样弹起又落下。

不顾一切地摩擦着阴蒂，肉棒被爱汁弄得滴答滴答的湿透了。

因为她湿湿的性器，我的阴茎都被浸泡出了水痕。

^ffade,Overlap,,300
^iload,BG2,n10_1_11
亂僉儕僄亃
亾1_kiri1387亾
「啊啊！啊嗯！啊唔！哈啊啊……！！」

雾枝似乎已经忘掉了我的存在，自顾自地拼命晃动着腰肢。

亂帬斾屆亃
「等、等一下……！就这要把我晾在一边……自己去了吗……！？」

我感觉到雾枝似乎要忽视掉我，心里有一点寂寞。

^ffade,Overlap,,300
^iload,BG2,n10_1_09
亂僉儕僄亃
亾1_kiri1388亾
「啊、哈！因、因为，身、身体，它自己……发抖……！啊啊！小豆豆、太敏感……啊——！」

亂僉儕僄亃
亾1_kiri1389亾
「停、停不下来了！小豆豆，擦着肉棒，太舒服了，停不下来……！」

^ffade,Overlap,,300
^iload,BG2,n10_1_06
亂僉儕僄亃
亾1_kiri1390亾
「啊——……！老师的、肉棒、龟头的突起，小豆豆……摩擦着、真是、太舒服了……！」

^ffade,Overlap,,300
^iload,BG2,n10_1_09
亂僉儕僄亃
亾1_kiri1391亾
「不行、不行不行不行……去、去了……要、去了……！！」



^eeffect,WhiteFlash
\clk,750

雾枝的身体，一下，又一下，大大的痉挛了起来，可又突然瘫软了下来。

亂帬斾屆亃
「雾、雾枝……！？」

亂僉儕僄亃
亾1_kiri1392亾
「啊啊……哈、哈……好爽……小豆豆、去得……好舒服……啊……」

雾枝摇晃着肩，气息仍然慌乱着。

^ffade,Overlap,,300
^iload,BG2,n10_1_08
看着她额头的滴滴汗珠、空虚的眼神，明显是已经到达过了高潮。

亂帬斾屆亃
「唔……」

她只顾自己舒服着，一直到达绝顶，而我却只能在一旁默默地看着……。

^ffade,Overlap,,300
^iload,BG2,n10_1_02
亂僉儕僄亃
亾1_kiri1393亾
「哈、哈……呵呵……眼巴巴地旁观的感觉如何啊？老师……」

雾枝对我的感受心知肚明，得意地扬起嘴角。

亂帬斾屆亃
「……」

^ffade,Overlap,,300
^iload,BG2,n10_1_04
亂僉儕僄亃
亾1_kiri1394亾
「你的肉棒……胀这么大，看来是临近爆发呢……呵呵……真可怜……」

亂僉儕僄亃
亾1_kiri1395亾
「没用的老师……嘻嘻……肉棒再怎么跳，可什么都做不了对吧……？哈哈……哈哈哈……」

雾枝一边发出淫靡的笑声，一边又开始动起了蛮腰。

^ffade,Overlap,,300
^iload,BG2,n10_1_06
亂僉儕僄亃
亾1_kiri1396亾
「啊、啊啊、嗯、嗯嗯……！！」

^sload,SE1,仭僋僠儏壒05,1

她就像是被什么操纵着……不停地不停地，前后摇摆着。

紧紧地闭上眼睛，看也不看我一眼。

完全沉浸在只属于自己一个人的快感之中。

^ffade,Overlap,,300
^iload,BG2,n10_1_08
亂僉儕僄亃
亾1_kiri1397亾
「啊、好、好厉害、肉棒、好硬啊……！嗯啊！小豆豆、这么、舒服……哈啊——……！」

亂僉儕僄亃
亾1_kiri1398亾
「才去了、小豆豆、好舒服……！好敏感……已经、停不下来……腰的动作、停不、下来……！」

^ffade,Overlap,,300
^iload,BG2,n10_1_08
亂僉儕僄亃
亾1_kiri1399亾
「唔、不行不行、又、又要去……又要去了……小豆豆……小穴要去了……啊啊——……！！」

^sinit,SE1



^eeffect,WhiteFlash
\clk,750

哔噜，哔噜哔噜！！

这次比之前爽快得多。


^ffade,Overlap,,300
^iload,BG2,n10_1_05
亂僉儕僄亃
亾1_kiri1400亾
「啊、啊啊……太、太……太爽了……竟然、又去了……竟然这么快、就又去了……哈……」

雾枝身体还在不住地微微痉挛着，脸上带着一副淫荡的表情说道。

^ffade,Overlap,,300
^iload,BG2,n10_1_08
亂僉儕僄亃
亾1_kiri1401亾
「好舒服……小豆豆……用老师的小鸡鸡，自慰、着……太舒服了……」

那心荡神驰的声音，令我双耳酥痒。

亂帬斾屆亃
「唔、雾枝……！」

啊……为什么我却无法动弹……！

我好想立刻就将她抱紧，压倒在身下，将阴茎突入她那火热的泥泞之中，吐出精液。

然而……我却待在这里做什么！

^ffade,Overlap,,300
^iload,BG2,n10_1_11
亂僉儕僄亃
亾1_kiri1402亾
「啊、啊、啊……哈……啊嗯、唔……嗯唔……！！」

^sload,SE1,仭僋僠儏壒06,1

雾枝的身体又顺着滑溜溜的接触部位动了起来

^ffade,Overlap,,300
^iload,BG2,n10_1_08
贪求着快乐的女性器，爱液已如洪水般汹涌而出，胀得又圆又硬的阴蒂，向我摩擦着……。

亂帬斾屆亃
「啊……！！」

不……她猛烈又粗暴地向我摩擦着，简直能让我不堪痛苦发出呻吟。

^ffade,Overlap,,300
^iload,BG2,n10_1_09
亂僉儕僄亃
亾1_kiri1403亾
「啊嗯、啊嗯、啊嗯……好、好舒服……！啊、啊啊————……！！」

雾枝的秘裂使劲挤压着绳子，胡乱地摩擦着，都让人担心会不会觉得疼痛。

雾枝明显是在渴望更强烈的刺激……。

亂僉儕僄亃
亾1_kiri1404亾
「啊啊！！啊啊！！又、要去了、去了……！！」


^eeffect,WhiteFlash
\clk,750

哔噜，哔噜……

雾枝不断品尝着短暂而并不深的绝顶。

^ffade,Overlap,,300
^iload,BG2,n10_1_06
亂僉儕僄亃
亾1_kiri1405亾
「哈、哈啊……小豆豆、去了一次又一次……还是，不够……哈、哈……」

^ffade,Overlap,,300
^iload,BG2,n10_1_08
亂僉儕僄亃
亾1_kiri1406亾
「明、明明很舒服……很舒服但是，一次又一次的……哈、哈……已经、难受了……哈……」

雾枝大概是渴求着更深、令人晕眩般的强烈快感……然而那种感觉，只凭阴蒂带来的高潮是无法达到的。

而且我也……。

亂帬斾屆亃
「雾枝……差不多想要肉棒插进去了吧……？」

我的忍耐也快到极限了。

软软的肉唇的爱抚，以及雾枝淫荡的模样，让我的火热充满动力却无从发泄……。

被绳子紧紧捆住，几乎勒出痕迹……又硬又大地勃起着，正痛苦得不行。

^ffade,Overlap,,300
^iload,BG2,n10_1_11
亂僉儕僄亃
亾1_kiri1407亾
「呼……肉、肉棒？」

雾枝似乎忘记了自己的恶作剧，低头看着我被捆住的肉棒。

^ffade,Overlap,,300
^iload,BG2,n10_1_05
亂僉儕僄亃
亾1_kiri1408亾
「（咕噜……）」

我感觉到她看着我胯下狂暴的男根，吞了口唾液。

亂帬斾屆亃
「你不也想要插进来了吧，我的肉棒……让我的肉棒插到最深处，然后射出精液吧……？」

^ffade,Overlap,,300
^iload,BG2,n10_1_06
亂僉儕僄亃
亾1_kiri1409亾
「啊、啊啊……」

雾枝听到我的台词，像是禁断症状一样浑身发抖。

她也正渴求着我……一定不会错……。

^ffade,Overlap,,300
^iload,BG2,n10_1_05
亂僉儕僄亃
亾1_kiri1410亾
「可、可是……惩罚……」

雾枝好像对我的惩罚还没有满足，正在犹豫着。

亂帬斾屆亃
「雾枝……我的肉棒，一定能满足你……！」

我趁机说道。

这样继续下去，等待我的只是难忍的痛苦。

亂帬斾屆亃
「你不也想要变得更舒服吗！？那就让我的肉棒来侍奉你怎么样？我为你而勃起，为你而射精！」

亂帬斾屆亃
「为了你我什么都能做到，让我来证明吧，雾枝……！」

亂僉儕僄亃
亾1_kiri1411亾
「……」

雾枝眯起眼睛，似乎正在考虑……。

^ffade,Overlap,,300
^iload,BG2,n10_1_04
亂僉儕僄亃
亾1_kiri1412亾
「好吧……那就用你的肉棒侍奉我吧……」

片刻之后她点头答应道。

亂帬斾屆亃
「雾、雾枝……谢谢！」

我也顾不得羞耻脸面，向雾枝道谢。

我的兽欲已经乱爆得无法抑制。自尊什么的都由它去吧，我只想插入雾枝。

^ffade,Overlap,,300
^iload,BG2,n10_1_03
亂僉儕僄亃
亾1_kiri1413亾
「好吧……但是……」

亂僉儕僄亃
亾1_kiri1414亾
「保持绑住的状态来」

亂帬斾屆亃
「诶……！？」



^sload,SE1,仭憓擖壒01,0

咕吱，噜叽噜叽！！


^iload,BG3,僘乕儉僀儞_僄僋僗僥
	\scp,Avg_Image[2]
	\mm,3,100
	\li,0,"Image\n10_1_15.png"
	\exv,0,0
	\exv,1,0
	\exv,2,200
	\exv,3,200
	\exv,4,0
	\exv,5,0

亂僉儕僄亃
亾1_kiri1415亾
「啊啊！！啊啊——……！！」

^ffade,Overlap,,300
^iload,BG2,n10_1_15
^iload,BG3,@

亂帬斾屆亃
「哇啊……！」

是因为被她放置了大半天吗，我被炽热粘膜包裹住的瞬间，就有种被火烧的滚烫错觉。

亂帬斾屆亃
「啊……好爽……湿湿的，包裹住了……！」

雾枝也是相当兴奋了吧……被插入的瞬间，褶皱就一道一道地唰唰地挤了过来。

^ffade,Overlap,,300
^iload,BG2,n10_1_17
亂僉儕僄亃
亾1_kiri1416亾
「啊、啊啊……果、果然还是，肉棒好……哈、肉棒，肉棒……！肉棒，肉棒……」

她像是梦呓般地重复着，阴道内不停地缩紧，将中间的阴茎环环抱住。

亂帬斾屆亃
「啊、啊……好舒服……雾枝……」

然而……我的肉棒根本，就听从雾枝所说的，依然被绳子捆着……。

这样就算成功插入，也没法射精……。

现在尝到了小穴的美味，总觉得状况比之前更加糟糕了。

亂帬斾屆亃
「唔、唔唔……」

我依然试着做出最后的挣扎，扭动着身子，想要稍微让绳子变松一点……。

^ffade,Overlap,,300
^iload,BG2,n10_1_12
亂僉儕僄亃
亾1_kiri1417亾
「老师……不要再白费力气了……不是你想插进来的吗……」

亂僉儕僄亃
亾1_kiri1418亾
「我可是……因为觉得你可怜，所以之前才没打算让你插进来的……」

亂帬斾屆亃
「……！」

确、确实……被绑着插进去，也只是徒增痛苦……。

^ffade,Overlap,,300
^iload,BG2,n10_1_16
亂僉儕僄亃
亾1_kiri1419亾
「不过……老师的这份心意，我很高兴呢……就算自己受苦，也要优先让我得到快感呢……」

亂帬斾屆亃
「唔、唔……」

原本只是想让她为我解开绳子，现在无言以对了……。

^sload,SE1,仭僋僠儏壒05,1

^ffade,Overlap,,300
^iload,BG2,n10_1_14
亂僉儕僄亃
亾1_kiri1420亾
「啊嗯！和老师说的一样，果然小鸡鸡最舒服呢……！虽然小豆豆也舒服，可果然还是小鸡鸡最棒……！」

雾枝也不知道真不知我的苦恼还是故意假装……正很舒服地开始抽送着。

亂僉儕僄亃
亾1_kiri1421亾
「老师的肉棒，又大又粗……呀！　最棒了、啊……哈啊！　和我的小穴，真配……太配了……！」

^ffade,Overlap,,300
^iload,BG2,n10_1_13
亂僉儕僄亃
亾1_kiri1422亾
「啊唔……！撞着屁股，小穴深处痒痒的……被肉棒顶着……哈啊……！！不断颤抖着……」

^sinit,SE1

亂僉儕僄亃
亾1_kiri1423亾
「小穴，好像快化掉了……小穴，变得湿湿的……哈！脑、脑袋晕晕的……快要化掉了……啊啊！」

在雾枝的小穴化掉之前，恐怕我的肉棒会先融化得精光吧。

黏糊糊的爱液，无止境地流出，将我浸透，就这样被雾枝的潮湿包裹着……仿佛要消失在快感的火热中。

亂帬斾屆亃
「唔、啊……雾枝……！」

被这难耐的快感煎熬着，我滚动似地摇晃着身体。

我想要伸出手，触摸雾枝那光滑的胸部……！想要捏住她的乳头……！想用手指抚摸她的阴蒂……！

想伸手插进她的发中，来回翻弄，想用手指舔舐她的脖子，爱抚她的大腿和腹部……！！我想要触摸雾枝……！！

可这些都只是梦幻泡影。

我一边忍受着肉棒快感的煎熬，只能无助地扭动挣扎。

^ffade,Overlap,,300
^iload,BG2,n10_1_17
亂僉儕僄亃
亾1_kiri1424亾
「啊嗯，老师，别乱动……！小鸡鸡，要掉出来了……啊！！」

^ffade,Overlap,,300
^iload,BG2,n10_1_12
亂僉儕僄亃
亾1_kiri1425亾
「老师……挣扎也、没用哟……！你就是芋虫……！你就是不倒翁……！」

亂帬斾屆亃
「！」

我被打击到了。

可是……我现在就像那部小说中的退伍士兵，只能像这样保持仰面朝天的样子。

^ffade,Overlap,,300
^iload,BG2,n10_1_14
亂僉儕僄亃
亾1_kiri1426亾
「哈啊！！没错，老师……！你现在，就是一根充满欲望的肉棒而已！只有肉棒的人类啊！！」

^ffade,Overlap,,300
^iload,BG2,n10_1_13
亂僉儕僄亃
亾1_kiri1427亾
「啊……！！所以，给我更硬，更厉害地勃起啊……！更深地贯穿我……让我能，更多的感觉到……！！」

亂帬斾屆亃
「唔……我就只是根、肉棒吗……！」

亂僉儕僄亃
亾1_kiri1428亾
「对啊！老师就是根肉棒！所以……肉棒要变得更硬更硬……向上顶着我……让我舒服！！」

^ffade,Overlap,,300
^iload,BG2,n10_1_14
亂帬斾屆亃
「啊啊啊！！」

我发出声音。

反正我也只剩下这个阴茎能用了（不，也许一开始就是吧），所以我只能更硬，更勇猛，更厉害地耸立着。

亂帬斾屆亃
「雾枝、雾枝……！！」

^sload,SE1,仭僋僠儏壒01,1

我呼喊着她的名字，不停地顶着腰，从下面用肉棒突刺着她。

不甘，以及某种莫名的甜美，被虐的愉悦感传来。

^ffade,Overlap,,300
^iload,BG2,n10_1_15
亂僉儕僄亃
亾1_kiri1429亾
「呀啊！！突、突然，肉棒好厉害……！！从下面，噗噗地顶着！！小穴里，使劲摩擦着……！！」

^ffade,Overlap,,300
^iload,BG2,n10_1_14
亂僉儕僄亃
亾1_kiri1430亾
「啊啊，骗人骗人……小穴要不行了……嗯啊！连子宫都，要被肉棒顶穿了……嗯啊啊————……！！」

^ffade,Overlap,,300
^iload,BG2,n10_1_15
亂僉儕僄亃
亾1_kiri1431亾
「啊啊！？啊啊啊啊————……！！」


^eeffect,WhiteFlash
\clk,750
^sinit,SE1

雾枝突然向后仰着绷紧身体，穴肉蠕动着紧紧吸着肉棒，榨取着。

^ffade,Overlap,,300
^iload,BG2,n10_1_17
亂僉儕僄亃
亾1_kiri1432亾
「呀、呀呜呜呜……啊、啊啊……唔……啊啊……！！」

没有任何征兆地，雾枝突然达到高潮。她的脸染得通红，唾液从嘴角流出，淫靡地拖沓着身体。

^ffade,Overlap,,300
^iload,BG2,n10_1_14
亂僉儕僄亃
亾1_kiri1433亾
「啊、啊呜呜呜……好、好舒服……好舒……啊唔……哈……好棒、肉棒、好厉……害……啊……」

雾枝已经口齿不清，目光呆滞……她已经堕落进了绝顶的深渊中。

亂帬斾屆亃
「雾枝……振作点……雾枝！」

而我则是焦躁难耐，想在浑身抓挠不止。

雾枝却独自一人，不停地达到高潮……。

我被她抛弃在一旁……明明是如此的兴奋，可是却无法射精……。

空有快要爆发的肉棒……却什么也做不了！

亂帬斾屆亃
「雾枝，拜托，动起来……！再继续跟我交合……！用你的小穴，摩擦我……！这样下去，我要疯了……！」

^ffade,Overlap,,500
^iload,BG2,n10_1_42
亂僉儕僄亃
亾1_kiri1434亾
「啊……可是、可是……唔……已经，动不起来了……哈……老师的、肉棒太厉害了……已经、不行、不行了啊……」

雾枝凭靠在我身上，完全停止了运动。

亂帬斾屆亃
「不要说这种丧气话！快，再继续动腰……！」

我拼命地从下面往上顶着。


^ffade,Overlap,,300
^iload,BG2,n10_1_43
亂僉儕僄亃
亾1_kiri1435亾
「啊嗯、啊嗯！不、不行……！那种事……做不到……！！」

^sload,SE1,仭憓擖壒01,0

蹭！！　地使劲往上刺了一下后，雾枝又慢慢地开始动起了腰。

^ffade,Overlap,,300
^iload,BG2,n10_1_15
亂僉儕僄亃
亾1_kiri1436亾
「啊啊啊，敏、敏感，小穴……不行，已经，不行了……！！小穴、已经、要坏了……！！」

可她又立刻停了下来。

是因为快感太过强烈，忍受不了吧……。

哔噜，哔噜……！

然而雾枝的穴内，却在贪求着更高的快乐似的，不住淫靡地蠕动着……。

^ffade,Overlap,,300
^iload,BG2,n10_1_13
亂僉儕僄亃
亾1_kiri1437亾
「啊啊啊啊……好舒服……好舒服啊，一直……小穴、一直都、好有感觉……啊啊……」

亂帬斾屆亃
「不过你很喜欢这种感觉吧，雾枝？」

^ffade,Overlap,,300
^iload,BG2,n10_1_14
亂僉儕僄亃
亾1_kiri1438亾
「喜、喜欢……好舒服……小穴、好有感觉啊……」

雾枝断断续续地说着。那双失去焦点的双眼，比起我现在更加痛苦，正在诉说着理性的丧失。

亂帬斾屆亃
「你想要更舒服吧？」

^ffade,Overlap,,300
^iload,BG2,n10_1_13
亂僉儕僄亃
亾1_kiri1439亾
「虽、虽然想要……不行了……小穴、太有感觉了、不行了啊……」

亂帬斾屆亃
「雾枝……解开绳子的话，我就给你注入精液哟」

^ffade,Overlap,,300
^iload,BG2,n10_1_17
亂僉儕僄亃
亾1_kiri1440亾
「精、精液……」

亂帬斾屆亃
「对。你不是一直都想要吗……浓浓的精液，巴塔巴塔地射在里面啊」

^ffade,Overlap,,300
^iload,BG2,n10_1_14
亂僉儕僄亃
亾1_kiri1441亾
「精、精液，巴塔巴塔……」

雾枝两腮绯红地陶醉着，然后兴冲冲地开始为我下体松绑。

亂帬斾屆亃
「啊啊、快、快帮我解开……！」

^ffade,Overlap,,300
^iload,BG2,n10_1_43
亂僉儕僄亃
亾1_kiri1442亾
「哈……精液……精液！」





^ffade,Overlap,,1000
^iload,BG2,n10_1_26
封印终于解除了！

我的肉棒威风凛凛地耸立着，睾丸中积蓄已久的精液，似乎马上就要倾泻而出。

亂帬斾屆亃
「啊啊！！」

^sload,SE1,仭僋僠儏壒03,1

虽然身体还被绑着，可我就借着这种不方便的体式，活动着腰，从下而上侵犯着雾枝。

^ffade,Overlap,,300
^iload,BG2,n10_1_21
亂僉儕僄亃
亾1_kiri1443亾
「哈啊！！肉棒！！顶在、舒服的地方……啊啊啊～～～……！！」

刺入，肉竿顶部像挖掘一样刮着褶皱，然后唰地抽出，再刺入。

龟头的顶端撞到肉壁的瞬间，让人舒服得受不了……！

压抑已久的精液正在准备一口气喷出，从跳动的肉棒上我就知道了。

^ffade,Overlap,,300
^iload,BG2,n10_1_23
亂僉儕僄亃
亾1_kiri1444亾
「啊啊啊————！！好厉害！肉棒好厉害……硬硬的肉棒、太舒服了……！！啊啊嗯嗯！！」

^ffade,Overlap,,300
^iload,BG2,n10_1_24
亂僉儕僄亃
亾1_kiri1445亾
「插得好深……！小鸡鸡，在里面，砰砰地跳着……肉棒完全吸进了里面……！」

^ffade,Overlap,,300
^iload,BG2,n10_1_21
亂僉儕僄亃
亾1_kiri1446亾
「龟头……在顶着小穴，顶着子宫……！啊啊，舒服得……都觉得难受……哈啊——……！！」

亂帬斾屆亃
「唔唔……！不行了！！」

被她放置得太久了，我立刻就达到了极限。

亂帬斾屆亃
「去、去了……去了啊……！！」

^ffade,Overlap,,300
^iload,BG2,n10_1_23
亂僉儕僄亃
亾1_kiri1447亾
「啊啊啊啊啊啊啊啊——……！！」


^eeffect,WhiteFlash
\clk,750
^eeffect,WhiteFlash
^iload,BG2,n10_1_30


^sinit,SE1
^sload,SE1,仭幩惛壒01,0

哆哔！！哔噜噜噜噜噜！！！

精液的量多得惊人，从尿道口喷出，涌向雾枝的子宫深处。

亂帬斾屆亃
「唔啊！！」

^ffade,Overlap,,300
^iload,BG2,n10_1_33
亂僉儕僄亃
亾1_kiri1448亾
「啊啊、啊啊啊～～～～～……！！」

我们都因为射精的冲击，忍不住发出莺歌牛啼。

^ffade,Overlap,,300
^iload,BG2,n10_1_32
亂僉儕僄亃
亾1_kiri1449亾
「啊啊……果然、精液……舒服、好舒服……力量、又回来了……啊……精液牛奶、注入进来……填得满满的……」

雾枝的阴道收缩着，一边吸收着射出的精液，一边满足地吐着气。

^ffade,Overlap,,300
^iload,BG2,n10_1_34
亂僉儕僄亃
亾1_kiri1450亾
「哈、哈、哈……能力，又充满了……呼……干得好，老师……很努力了呢」

雾枝表扬我似的对我微笑着。

亂帬斾屆亃
「……雾枝，我还可以继续努力喔……」

^ffade,Overlap,,300
^iload,BG2,n10_1_29
亂僉儕僄亃
亾1_kiri1451亾
「诶？你说什么？」



^sload,SE1,仭憓擖壒01,0

蹭！！

完美的出其不意之中……我朝着雾枝的体内发起了重重的一击。

^ffade,Overlap,,300
^iload,BG2,n10_1_33
亂僉儕僄亃
亾1_kiri1452亾
「呀啊啊啊……！！！」

雾枝一跳一跳地抽搐着身体，然后停止不动了。

也许是又一次高潮了。

不过，她体内一直在微微地发着抖，我也不知道这是依然处于高潮呢，还是已经结束了。

^sload,SE1,仭僋僠儏壒03,1

亂帬斾屆亃
「雾枝……我还可以继续侍奉啊……！还可以给你更多精液！」

我将腰向上顶着，想要飞起来似的，用男根搅着她的肉穴。

像是搅遍穴肉、褶皱、粘膜、爱液，和体内一样，用阴茎将她的小穴一次次刺穿，蹂躏着。

^ffade,Overlap,,300
^iload,BG2,n10_1_32
亂僉儕僄亃
亾1_kiri1453亾
「啊、啊嗯、呀啊、啊、啊唔、啊、嗯啊！！」

她的惨叫声，和咕哧咕哧的蜜壶搅拌声，大分贝地在我耳边回荡着。

热腾腾的爱液似乎冒着蒸汽，随着肉棒的进进出出飘散到四周，而随之又涌出更多的爱液。

^ffade,Overlap,,300
^iload,BG2,n10_1_34
亂僉儕僄亃
亾1_kiri1454亾
「啊啊、一直、在去着……小穴里、还在、还在去着！！小穴，变得不听使唤了，小穴、坏掉了！」

^ffade,Overlap,,300
^iload,BG2,n10_1_29
亂僉儕僄亃
亾1_kiri1455亾
「啊、啊、啊、啊、啊……！！　不行、又要！　又要去……又要去了……！！」



她的身体不住地抽搐、痉挛着，发出哭声，翻着白眼，小巧的乳房摇摇晃晃……一次又一次，雾枝不停地高潮着。

^ffade,Overlap,,300
^iload,BG2,n10_1_32
亂僉儕僄亃
亾1_kiri1456亾
「啊啊、好难受、好难受啊……小穴、去了好多的小穴，好难受，太舒服了……小穴、一跳一跳……啊啊————！！」

唾液垂吊在嘴角，秀发四处飞舞。雾枝的轮廓看上去瘫软歪斜着，完全没有了平日那冰山美人的模样。

^ffade,Overlap,,300
^iload,BG2,n10_1_33
亂僉儕僄亃
亾1_kiri1457亾
「嗯啊、啊、啊、啊、啊、啊……！！　不行不行不行……啊嗯……唔、唔啊嗯……！！　啊、啊、啊、啊、啊、啊……！！」

好美，现在的雾枝依然好美。

就算是淫荡、猥亵的模样，雾枝依然有另一种美的境界。

亂帬斾屆亃
「快，继续去吧，雾枝……！」

亂僉儕僄亃
亾1_kiri1458亾
「呀啊啊啊啊啊……嗯唔啊啊啊啊～～～～……！！」

雾枝一边痛苦地叫着，不知不觉地自己也开始动起了腰肢。

她为了让阴蒂能摩擦到我的阴毛，唰唰地开始前后摇摆着。

^ffade,Overlap,,300
^iload,BG2,n10_1_32
亂僉儕僄亃
亾1_kiri1459亾
「唔嗯！好、好舒……呀啊！！小、小豆豆，还有小穴，都好舒……啊啊、啊啊啊———……！！」

亂帬斾屆亃
「真、真不得了啊，雾枝……！」

由浅至深地尝遍了各种绝顶的滋味……却还不觉得满足吗。

雾枝那无底洞似的欲望……所谓的女人的业力深重正清晰地呈现在我面前，让人感到莫名的震撼。

^ffade,Overlap,,300
^iload,BG2,n10_1_30
亂僉儕僄亃
亾1_kiri1460亾
「嗷、嗷师……！又、又要去、又要去了……啊啊！！」

雾枝抽送的速度越来越快。

雾枝追求着更猛烈的高潮，在贪欲中弹跳着，我也跟着她一起，尽可能地用力深深插入，突刺到底。

^ffade,Overlap,,300
^iload,BG2,n10_1_33
亂僉儕僄亃
亾1_kiri1461亾
「啊啊啊！！去了、去了去了，让我去、快让我去……！！用老师的肉棒，让我到高潮！！」

^ffade,Overlap,,300
^iload,BG2,n10_1_32
亂僉儕僄亃
亾1_kiri1462亾
「给我肉棒牛奶！！用精液把我淹死，喷向我！！老师的种子汁液，在肚子里面，快射满！！」

亂帬斾屆亃
「啊啊，好好地接受着啊……！」

我利用床板的弹性，下半身不停地弹跳着，浮在空中。

亂帬斾屆亃
「去了啊……要去了啊！！」

^ffade,Overlap,,300
^iload,BG2,n10_1_33
亂僉儕僄亃
亾1_kiri1463亾
「啊啊啊啊啊啊啊啊啊啊啊————……！！！」




^sinit,SE1
^sload,SE1,仭幩惛壒01,0
^eeffect,WhiteFlash
\clk,750
^eeffect,WhiteFlash
^iload,BG2,n10_1_38

哔哔——！！哆哔噜噜噜噜噜噜————！！

随着无法止住的情热，我将一切冲向雾枝的子宫里。

噗哔噗哔噜噜噜！！

亂帬斾屆亃
「啊啊……！！」

仅仅一次根本停止不了……。被焦渴了那么久，忍耐了那么久，之前没能派上用场的精液……。

哆噜哆噜地不断涌出的大量精液……充满了雾枝的体内……。

^ffade,Overlap,,300
^iload,BG2,n10_1_36
亂僉儕僄亃
亾1_kiri1464亾
「啊、啊啊啊……出来了，老师的雄汁……又、出来了……黏黏的，肚子里、满满的……啊啊……」

^ffade,Overlap,,300
^iload,BG2,n10_1_37
亂僉儕僄亃
亾1_kiri1465亾
「比刚才，还要多……浸在、小穴里……哈啊……小穴、已经、快烧起来了……哈、哈……」

雾枝痛苦地……又有点高兴地……看着我轻轻说道。

亂帬斾屆亃
「哈、哈……太不得了了，雾枝……」

我终于射空了精巢，带着满足的微笑望着雾枝。

^ffade,Overlap,,500
^iload,BG2,n10_1_47
亂僉儕僄亃
亾1_kiri1466亾
「哈……是呢……我对你刮目相看了啊，老师……」

雾枝温柔地笑着回应着我。

亂帬斾屆亃
「不，其实也没有啦……」

雾枝的笑容让我很开心，忍不住谦虚地笑道，恐怕看上去像个傻瓜吧。

^ffade,Overlap,,300
^iload,BG2,n10_1_40
亂僉儕僄亃
亾1_kiri1467亾
「那么……我就去冲个澡吧」

雾枝把浸着汗水的长发唰地挥到身后。

亂帬斾屆亃
「咦，等、等一下啊！」

她就要放着绳子不管自顾地去了，我连忙叫住她。

亂僉儕僄亃
亾1_kiri1468亾
「干嘛」

亂帬斾屆亃
「还、还问干嘛……帮我解开绳子，差不多开始有点疼了」

^ffade,Overlap,,300
^iload,BG2,n10_1_41
亂僉儕僄亃
亾1_kiri1469亾
「你说什么呢。我不是说了不给你解开吗」

亂帬斾屆亃
「诶！？」

亂僉儕僄亃
亾1_kiri1470亾
「老师……那个，老师你那张，像白痴一样愣着的表情，我最喜欢了」

亂帬斾屆亃
「……」

^ffade,Overlap,,300
^iload,BG2,n10_1_40
亂僉儕僄亃
亾1_kiri1471亾
「再见」

^mload,BGM1,@,1,3000



^wd
^ffade,Overlap,,1000
^iload,BG1,1_08僸儘僀儞壠怮幒栭.png
^iload,BG2,@

^we

雾枝微微一笑，轻轻地跳下了床。

亂帬斾屆亃
「等、等等！……冲了澡后会回来吗！？」


^ffade,Overlap,,300
^cadd,僉儕僄
^cbase,,拞,儅儞僩
^cface,,愒栚旝徫02
^ce,僉儕僄
亂僉儕僄亃
亾1_kiri1472亾
「谁知道呢……」

亂帬斾屆亃
「喂！等一下，雾枝！！」




^wd
^ffade,Overlap,,1000
^iload,BG1,1_06枮寧1.png
^cd,僉儕僄

^we




亂帬斾屆亃
「雾枝————……！！」



^wd
^ffade,Overlap,,1000
^iload,BG1,1_12栭嬻_柧傞偄.png

^we

^sinit,ENV1
^sinit,ENV2
^sinit,SE1
^sinit,SE2


……结果，僵尸执事将我从雾枝的恶作剧里解救时，时间已经过了深夜了……。

^wd
^ffade,Overlap,,1000
^iload,BG1,0_black.png

^we


\scp,sys	\?sr
\if,ResultStr[0]!=""\then
	
	
	\ret
\end


@@@Library\Avg\footer.s
\cal,#1_route_a_f=1
\jmp,@@Top,"kk_main_14.s"
