@@@Library\Avg\header.s
@@Main				

^savedate,""
^saveroute,"美少女万華鏡－１－"
^savescene,""

^facewindow,1			








^sload,Env1,仧僙儈01傾僽儔僛儈

^eeffect,ex1,WhiteFlash

^ffade,Overlap,,1000
^iload,BG1,1_19栘楻傟擔.png

^eeffect,Stop

^ffade,Overlap,,300

^cadd,拠嫃
^cbase,,拞,椃娰惂暈
^cface,,旝徫02
^cd,拠嫃




^cface,,旝徫02



^we

^mload,BGM1,nbgm13



^cface,,徫婄02
亂拠嫃亃
亾1_naka0006亾
「欢迎光临。您远道而来，想必一定很累了吧？」








^cadd,怺尒

亂怺尒亃
「不会……空气很清爽，也让我焕然一新呢」

^facewindow,0			

^ffade,Overlap,,1000
^iload,BG1,0_03椃娰擖傝岥拫.png

^cbase,拠嫃,拞,椃娰惂暈
^cface,,旝徫02
^ce,拠嫃

^cface,,,桴偒
亂拠嫃亃
亾1_naka0007亾
「是吗～。那真是太好了」


^svol,ENV1,0,500

我因为撰稿的需要，而造访了这间位于信州山间的温泉宿驿。

^wd

^ffade,Overlap,,1000
^iload,BG1,1_11惵嬻_悈怓.png
^cd,拠嫃

^we

我的职业是，小说家……用这个词脸上比较有光……但是到目前为止，我还没有发表过什么了不起的作品，只不过是个初出茅庐的恐怖小说作家。

一年前，我获得了过度川恐怖小说大奖，于是在文坛里崭露头角。在那之后，不少文艺杂志和恐怖小说杂志时常让我写一些短篇小说。

我离一流的畅销作家相距甚远，但如果不追求太奢侈的生活，这份工作还是能让我勉强糊口的。以上就是我如假包换的现状。


^facewindow,1			
^cface,,旝徫02
亂拠嫃亃
亾1_naka0008亾
「您的包我代为保管了。那么，请到里面来」

亂怺尒亃
「谢谢」

^wd
^ffade,Blind,wp廫帤塃.png,2000,3
^iload,BG1,0_02椃娰楲壓.png

我在笑盈盈的女招待那里寄存了包，然后走向旅馆里面。

这间旅馆算不上一流，可气氛还是相当不错。





^facewindow,0			
^ffade,Overlap,,300
^cbase,,拞,椃娰惂暈
^cface,,旝徫01
^ce,拠嫃
^we
亂拠嫃亃
亾1_naka0009亾
「这种穷乡僻壤的地方，会感到吃惊吧？」

亂怺尒亃
「不会不会……我爱好登山。与像东京这样乱七八糟的都市相比，这里有一种超凡脱俗的感觉……感觉自己似乎来到了幻想中的世界，很愉快」

^cface,,徫婄03
亂拠嫃亃
亾1_naka0010亾
「呵呵……来自东京的这位客人，您是这么认为的吗」

女招待听完我夸张的口气，脸上紧张的表情才松缓下来。

^cface,,旝徫01
亂怺尒亃
「这一带有什么特产呢？」

我自然地扯出些话题问道。

^cface,,峫偊傞01
亂拠嫃亃
亾1_naka0011亾
「特产啊……食物的话，鲇鱼挺好吃的。之后呢……也就只有这里的温泉，能拿得上台面了吧」

亂怺尒亃
「这样呀……嘛，只要有温泉，我就很满足啦」

^cface,,徫婄02
亂拠嫃亃
亾1_naka0012亾
「呵呵，温泉可是想泡多久就能泡多久呢」

其实呢……这次旅行还有另外一个目的……。

我觉得找一个合适的机会再去打听比较好吧，现在就尚且保持沉默。





^wd
^cd,拠嫃
^ffade,Blind,wp抁嶜塃.png,1500,7
^iload,BG1,0_black.png

^we

^facewindow,1			

亂拠嫃亃
亾1_naka0013亾
「那么就请您好好的放松一下。之后会给您送上热茶……。那么我就先行告辞」

亂怺尒亃
「好的」


^sload,SE1,仠僪傾暵傔04墻,0
^mload,BGM1,@,1,1500

^facewindow,0			

女招待起身离开之后……我环顾了屋子四周。

^wd
^ffade,Blind,wp抁嶜塃.png,1500,7
^iload,BG1,0_01椃娰晹壆拫.png

^we

亂怺尒亃
「虽然早就听说过了……真是百闻不如一见啊……」

这个房间是经过预约才好不容易定到的。俗称“人偶之间”。

这个房间在部分人群中可是个热门话题。

至于理由，看了这里整排的人偶就一目了然了吧。

其中一面墙壁上密密麻麻的排列着日本人偶的脸……。

每一张脸都是栩栩如生的美少女。如此庞大的数量，不免酝酿了一种非比寻常的气氛。

听说，最初似乎是由于创业者的爱好而收集的，不知何时就有客人陆续带来人偶，因此才诞生了这个庞大的收藏。

但是这个屋子里的人偶可不仅仅是数量多而已。据说这里的人偶有这样的怪谈，她们的头发会伸长，一到晚上就会出来走动。

我这次就是为这个人偶之间来取材的。

在某个杂志上第一次被委任出连载后，就听说这里大有文章，于是为了取材飞奔而来了。

作为短篇连载小说的作家，在去过各种地方旅行之后，总是会考虑去一些有怪异的传说的旅行目的地，来进行创作。

就像是现在的我。

亂怺尒亃
「那么……接下来会发生什么呢……」

我虽然心中摩拳擦掌般难耐，还是老实地在榻榻米上坐下等待。

……其实，我最喜欢这类怪谈的话题了。

既照顾了我的个人兴趣，又兼得了实际利益，作为恐怖小说家可谓一箭双雕。





亂怺尒亃
「（七上八下……）」

……但是，我一旦知道很可能遇上真正的怪谈现象时……便兴奋得浑身颤抖了起来……。




^sinit,ENV1
^ffade,Overlap,,500

^cadd,楡壺
^cbase,,拞,拝暔01
^cface,,捠忢01

亂楡壺仐丠丠丠亃
亾1_renk0011亾
「……」

亂怺尒亃
「呜哇！！」


^mload,BGM1,nbgm01

一个女孩毫无征兆地出现在我面前。

亂楡壺仐丠丠丠亃
亾1_renk0012亾
「……」

亂怺尒亃
「呃……那、那个、你是……？」

亂楡壺仐丠丠丠亃
亾1_renk0013亾
「……」

突然出现的少女，眼睛都不眨一下，目不转睛地呆立着。

那端正的脸庞，和与时代脱节的和服衣着……还有，不知何故的冰冷气息，不禁让人觉得是个人偶。

亂怺尒亃
「不、不会真的是人偶吧……」

^cbase,,拞,拝暔02
^cface,,捠忢02
亂楡壺仐丠丠丠亃
亾1_renk0014亾
「竟然把我当成人偶，你眼神还真是相当不好呢……」

亂怺尒亃
「呜哇！！说话了！！」

说话的人偶……不对，虽然并不是人偶……但我也被吓得瘫软不起。

^cface,,捠忢01
亂楡壺仐丠丠丠亃
亾1_renk0015亾
「理所当然啊……即使是我，也是会说话，也会呼吸呢……」

亂怺尒亃
「确、确实……的确如此呢，抱歉……」

我被少女威严的气势压迫住，不知不觉地道歉了。

虽然明显是比我年幼的少女……但比起我这个三流作家，看起来是相当的可靠，是我的错觉吗……。

^cface,,峫偊傞01
亂楡壺仐丠丠丠亃
亾1_renk0016亾
「也会吃饭，也会睡觉，即使是恋爱……也一定可以的呢……」

^cface,,僕僩栚04

这时少女露出了妖艳的笑容。

亂怺尒亃
「哈、哈啊……」

总觉得这孩子有点奇怪呢……明明看上去还是个小孩，却性感得要命……。

^cbase,,拞,拝暔01
^cface,,捠忢02
亂楡壺仐丠丠丠亃
亾1_renk0017亾
「但是，只有排泄是不会的。不要搞错了」

她无视我的疑惑，突然严词道。

亂怺尒亃
「诶、诶诶？……不会吧，就算是美少女，厕所还是要去的吧……？」

^cbase,,拞,拝暔01
^cface,,捠忢01
亂楡壺仐丠丠丠亃
亾1_renk0018亾
「没有梦想的人呢。我的工作就是给人以梦」

她似乎把自己当成偶像一样，淡然地说着。

但是……成为偶像大概也不奇怪，她的确美貌出众。

这个孩子到底是谁呢……。

亂怺尒亃
「……那个～、这里是我的房间……你也是房客？会不会是弄错房间了？」

我为了照顾她的心情谨慎地询问。

^cbase,,拞,拝暔02
^cface,,峫偊傞01
亂楡壺仐丠丠丠亃
亾1_renk0019亾
「不要急着下结论。我讨厌性急的人哦」

亂怺尒亃
「哈啊、抱歉……」

又道歉了。

虽然不知道为何……可自从她登场开始，房间的气氛都一直完全被她支配着。

^cbase,,拞,拝暔01
^cface,,捠忢01
亂楡壺仐丠丠丠亃
亾1_renk0020亾
「……这里是我的房间哦」

亂怺尒亃
「诶……不对，奇怪啊。预订的时候把“人偶之间”确认了好几遍，又承蒙女招待带路，不可能会搞错才对啊……」

亂楡壺仐丠丠丠亃
亾1_renk0021亾
「你只是借宿一晚吧。我可是这个房间的所有人哦」

亂怺尒亃
「……啊、你、是这个旅馆主人的女儿吗？」

终于搞懂了。

难怪她穿着昂贵的和服……如果是这家旅馆里的千金，就能说得通了。

^cbase,,拞,拝暔01
^cface,,暁偟栚02
亂楡壺仐丠丠丠亃
亾1_renk0022亾
「……也不是不可以这么说吧」

故弄玄虚的回答，不过总而言之就是ＹＥＳ的意思吧。

亂怺尒亃
「啊……那么，你对这个人偶之间，很了解吧？能说给我听听吗？」

^cbase,,拞,拝暔01
^cface,,捠忢01

采访的机会来了。

如果是店主女儿的话，怪谈故事应该知道很多吧，我内心想着这真是个好兆头，欢喜不已……。

亂楡壺仐丠丠丠亃
亾1_renk0023亾
「……向他人询问事情的时候，首先应该要怎么做呢？」

像是理所当然的一样，少女把我的气势削去了。

亂怺尒亃
「啊，啊……对不起。我是干这行的」

被冷冷地斥责，我慌忙将名片取了出来。

^cbase,,拞,拝暔01
^cface,,捠忢03
亂楡壺仐丠丠丠亃
亾1_renk0024亾
「怪谈作家，深见夏彦……」

亂怺尒亃
「哈哈……惭愧。怪谈作家，这么说有点夸张了，但我就是喜欢这种夸张的感觉……」

^cbase,,拞,拝暔01
^cface,,捠忢01
亂楡壺仐丠丠丠亃
亾1_renk0025亾
「然后？」

她扫了一眼就把我的名片放在桌旁。

亂怺尒亃
「然后，什么？」

^cbase,,拞,拝暔02
^cface,,僕僩栚01
亂楡壺仐丠丠丠亃
亾1_renk0026亾
「你那愚蠢得不着边的名字无所谓啊」

亂怺尒亃
「哈啊……」

那么到底要我做什么……。

^cbase,,拞,拝暔03
^cface,,旝徫01
亂楡壺仐丠丠丠亃
亾1_renk0027亾
「向他人询问事情的时候……首先这个不是必需的吗？」



少女用手指作出钱的形状。

亂怺尒亃
「咦、咦咦咦、你！要、要求报酬么！？」

到底该怎么说这个少女呢，虽说美貌无比，却分不清允许之事和不允许之事……。

^cbase,,拞,拝暔01
^cface,,捠忢01
亂楡壺仐丠丠丠亃
亾1_renk0028亾
「开玩笑啦……我讨厌开不了玩笑的人」

亂怺尒亃
「……」

被摆了一道。

亂怺尒亃
「……我说，能告诉我你的名字么？这样的话谈话会更加方便吧」

我重振勇气，再一次试着询问。

^cface,,捠忢02
亂楡壺仐丠丠丠亃
亾1_renk0029亾
「我叫莲华……」

少女简略，但又毫无避讳地告诉了我。

亂怺尒亃
「莲华……真是好名字啊……跟你很相配呢」

^cbase,,拞,拝暔02
^cface,,徠傟捠忢01
亂楡壺亃
亾1_renk0030亾
「……哼」

意外的是，她被我称赞名字，脸红了起来。

果然还是个少女……看来也是有可爱的地方的。

我对她越来越感兴趣了。

^cbase,,拞,拝暔02
^cface,,捠忢01
亂楡壺亃
亾1_renk0031亾
「……那么？你到底想问这房间的什么事呢？」

看样子她愿意回答我的问题了。

亂怺尒亃
「那么首先，关于这里的怪谈故事，能说给我听吗？」

终于要揭开神秘的面纱了。

我干劲十足地向她那边探过身去。

^cbase,,拞,拝暔01
^cface,,嬃偒01
亂楡壺亃
亾1_renk0032亾
「怎、怎么了……不要突然两眼放光。很吓人啊」

亂怺尒亃
「抱歉……我一聊起怪谈和不可思议的事情，就把持不住自己……」

^cbase,,拞,拝暔01
^cface,,捠忢01

我有点害羞地搔着头。

^cface,,屽傝徫婄01
亂楡壺亃
亾1_renk0033亾
「……你年纪也不小了，还对怪谈如此热爱，看来精神年龄相当低呢。那么应该会和周围的人话不投机吧。你没有朋友对吧」

亂怺尒亃
「呜呜……请不要初次见面就看透我的人生……」

啊……为什么我会在这样的少女面前抬不起头呢……。

^cbase,,拞,拝暔02
^cface,,旝徫01
亂楡壺亃
亾1_renk0034亾
「但是，我不讨厌呢。那样的人」

亂怺尒亃
「咦……」

亂楡壺亃
亾1_renk0035亾
「因为他们拥有梦想。而我的工作就是示人以梦」

亂怺尒亃
「哈啊……」

又被她牵着鼻子走了。

^cbase,,拞,拝暔02
^cface,,捠忢01

但是，被这么年幼的少女说“不讨厌”，就不由得高兴起来，我果然精神年龄很低吧……。

亂怺尒亃
「咳咳……那么言归正传……请告诉我怪谈故事吧」

^cbase,,拞,拝暔01
^cface,,捠忢03
亂楡壺亃
亾1_renk0036亾
「……对呢，听说在这个房间里住宿的人发生了各种各样不可思议的事……」

亂怺尒亃
「嗯嗯！那到底是些什么事呢？」

^cface,,捠忢01
亂楡壺亃
亾1_renk0037亾
「……真的想知道么？」

莲华忽然变得十分认真，审视着我。

亂怺尒亃
「当然当然！我就是为此而来的」

^cbase,,拞,拝暔02
^cface,,捠忢01
亂楡壺亃
亾1_renk0038亾
「……这样么。不过有些事情，不知道会比较好呢……」

亂怺尒亃
「（吞口水……）那、那些事有这么可怕吗？」

从她认真的表情判断，她接下来所说的内容可能会相当深刻。

亂楡壺亃
亾1_renk0039亾
「有的人……说不定会觉得非常可怕」




亂怺尒亃
「请一定告诉我！！」

^ffade,Overlap,,300
^cbase,,敿,拝暔01
^cface,,搟傝02
亂楡壺亃
亾1_renk0040亾
「喂，不要逼问我！我讨厌强硬的人」

亂怺尒亃
「对、对不起……」

^cface,,搟傝01

我退后了２、３步。

^ffade,Overlap,,300
^cbase,,拞,拝暔01
^cface,,暁偟栚02
亂楡壺亃
亾1_renk0041亾
「……我并不讨厌坦率的人……而且你看起来也很想知道……告诉你也不是不可以……」

亂怺尒亃
「非常感谢！」

^cface,,捠忢01
亂楡壺亃
亾1_renk0042亾
「……」

她把从一开始就一直拿在手上的万华镜伸到我的眼前。

亂怺尒亃
「这是……？」

亂楡壺亃
亾1_renk0043亾
「……这是非常不可思议的万华镜，透过它可以看到禁忌的世界。那些蛊惑人心的，妖娆诱惑……」

亂怺尒亃
「……哈？……不是的，我想知道的是这个房间的人偶的故事……」

一心期待着怪谈而全副武装的我，看到这样的玩具，有一些沮丧了。

^cbase,,拞,拝暔02
^cface,,僕僩栚02
亂楡壺亃
亾1_renk0044亾
「哼……你认为这只是一个普通万华镜对吧」

亂怺尒亃
「啊……这个嘛确实……」

^cbase,,拞,拝暔02
^cface,,捠忢01
亂楡壺亃
亾1_renk0045亾
「那么，如果有千千万万的人为它痴迷，因它狂乱，那你又觉得如何……？」

亂怺尒亃
「呃……？」

带有传说的万华镜么……。

我紧紧地盯着这个万华镜。

和莲华的和服一样，是经历了时代的昂贵物品。

但我仍没看出有什么特别的地方，看起来只是个十分普通的万华镜。

^cbase,,拞,拝暔01
^cface,,捠忢01
亂楡壺亃
亾1_renk0046亾
「你猜，这个万华镜会映照出什么？」

亂怺尒亃
「……那种闪闪亮亮的花纹是吧？」

^cface,,暁偟栚02
亂楡壺亃
亾1_renk0047亾
「可不仅仅是这样哦……」

^cface,,捠忢01
亂楡壺亃
亾1_renk0048亾
「窥视里面的话，便能看到一切。像万华镜一样闪闪亮亮不断变化的人生的一切……那些空虚……被染上爱与恐怖的色彩……」

亂楡壺亃
亾1_renk0049亾
「梦境、幻觉、还是现实？……不知道你，是不是真的有窥探的勇气呢？」

亂怺尒亃
「……当、当然了！」

其实，莲华的语气带着些可怕的成分……。

可都被这样挑衅了，作为大人，不能不接受挑战。


^cbase,,拞,拝暔02
^cface,,捠忢01
亂楡壺亃
亾1_renk0050亾
「那么，就邀请你吧。进入男与女的美丽而又虚幻的画卷中……」

^cbase,,拞,拝暔01
^cface,,捠忢01


亂楡壺亃
亾1_renk0051亾
「已经，无法回头了……」

^wd
^cd,楡壺
^ffade,Overlap,,2000
^iload,BG1,0_black.png
	\scp,snd[12]
	\i
	\v,0
	\t,1
	\p,0

\clk

^ffade,Overlap,,2000
\gvar,theora,th
	\scp,th
	\l,"枩壺嬀.ogv"
	\pp,0,0,10
	\e 
	\p,1 









\gvar,Img,op_image
	\scp,op_image
	\l,"Image\枩壺嬀_儘僑.b"
	\li,0,"Image\nop01.png"
	\m,0
	\p,0,0,100
	\e 

	\scp,snd[12]
	\i
	\l,"Voice\1_renk0052.ogg"
	\v,0
	\v,256,500
	\t,1
	\p,0

\clk





	\scp,op_image
	\m,1
	\p,0,0,100
	\e 

\clk,1000,1000

	\scp,op_image
	\l,"Image\枩壺嬀_儘僑.b"
	\li,0,"Image\nop02.png"
	\m,0
	\p,0,0,100
	\e 

	\scp,snd[12]
	\i
	\l,"Voice\1_renk0053.ogg"
	\v,0
	\v,256,500
	\t,1
	\p,0

\clk





	\scp,op_image
	\m,1
	\p,0,0,100
	\e 

\clk,1000,1000

	\scp,op_image
	\l,"Image\枩壺嬀_儘僑.b"
	\li,0,"Image\nop03.png"
	\m,0
	\p,0,0,100
	\e 

	\scp,snd[12]
	\i
	\l,"Voice\1_renk0054.ogg"
	\v,0
	\v,256,500
	\t,1
	\p,0

\clk





	\scp,op_image
	\m,1
	\p,0,0,100
	\e 

\clk,1000,1000

	\scp,op_image
	\l,"Image\枩壺嬀_儘僑.b"
	\li,0,"Image\nop04.png"
	\m,0
	\p,0,0,100
	\e 

	\scp,snd[12]
	\i
	\l,"Voice\1_renk0055.ogg"
	\v,0
	\v,256,500
	\t,1
	\p,0

\clk





	\scp,op_image
	\m,1
	\p,0,0,100
	\e 

\clk,1000,1000

	\scp,op_image
	\l,"Image\枩壺嬀_儘僑.b"
	\li,0,"Image\nop05.png"
	\m,0
	\p,0,0,100
	\e 

	\scp,snd[12]
	\i
	\l,"Voice\1_renk0056.ogg"
	\v,0
	\v,256,500
	\t,1
	\p,0

\clk





	\scp,op_image
	\m,1
	\p,0,0,100
	\e 

\clk,1000,1000

	\scp,op_image
	\l,"Image\枩壺嬀_儘僑.b"
	\li,0,"Image\nop06.png"
	\m,0
	\p,0,0,100
	\e 

	\scp,snd[12]
	\i
	\l,"Voice\1_renk0057.ogg"
	\v,0
	\v,256,500
	\t,1
	\p,0

\clk





	\scp,op_image
	\m,1
	\p,0,0,100
	\e 

\clk,1000,1000

	\scp,op_image
	\l,"Image\枩壺嬀_儘僑.b"
	\li,0,"Image\nop07.png"
	\m,0
	\p,0,0,100
	\e 

	\scp,snd[12]
	\i
	\l,"Voice\1_renk0058.ogg"
	\v,0
	\v,256,500
	\t,1
	\p,0

\clk





	\scp,op_image
	\m,1
	\p,0,0,100
	\e 

\clk,1000,1000

	\scp,op_image
	\l,"Image\枩壺嬀_儘僑.b"
	\li,0,"Image\nop08.png"
	\m,0
	\p,0,0,100
	\e 

	\scp,snd[12]
	\i
	\l,"Voice\1_renk0059.ogg"
	\v,0
	\v,256,500
	\t,1
	\p,0

\clk





^mload,BGM1,@,1,2000

\scp,eff
\fdo,0,3000

\clk,3000,3000

\del,op_image







































^sinit,ENV1
^sinit,ENV2
^sinit,SE1
^sinit,SE2


^wd

^iload,BG1,0_black.png

\del,th


@@@Library\Avg\footer.s

\jmp,@@Top,"kk_main_01.s"
