@@@Library\Avg\header.s
@@Main				

^savedate,""
^saveroute,"美少女万華鏡－１－"
^savescene,""




\clk,1000

^ffade,Overlap,,2000
^iload,BG1,1_20奨梉從偗.png


^sload,ENV1,仧僼僋儘僂
^svol,ENV1,100

\clk,1000

^ffade,Blind,wp抁嶜塃.png,1500,7
^iload,BG1,0_black.png

^ffade,Blind,wp抁嶜塃.png,1500,7
^iload,BG1,1_05僸儘僀儞壠奜娤栭.png


亂帬斾屆亃
「哟，雾枝……」

僵尸执事将我引进门，我踏着轻快的步子，直奔雾枝的卧室。


^svol,ENV1,0,500

^wd

^ffade,Overlap,,1000
^iload,BG1,1_08僸儘僀儞壠怮幒栭.png
^cadd,僉儕僄
^cbase,,拞,儅儞僩
^cface,,愒栚旝徫01
^ce,僉儕僄
^we


亂僉儕僄亃
亾1_kiri1473亾
「老师，欢迎」

^mload,BGM1,nbgm02

雾枝同昨天一样，身着性感的衣服向我迎来。

亂帬斾屆亃
「雾枝……」

我不由得露出微笑。

^cface,,愒栚僕僩栚02
亂僉儕僄亃
亾1_kiri1474亾
「你在笑什么啊，真恶心」

雾枝的毒舌还是一如既往。

^cface,,愒栚捠忢01
亂帬斾屆亃
「……说起来，你不是喜欢俄罗斯茶吗？」

亂僉儕僄亃
亾1_kiri1475亾
「嗯……喜欢啊」

我故作正经地进入正题，雾枝没有特别的怀疑就回答了。

亂帬斾屆亃
「今天，给你带来了礼物哦。产自法国的高级果酱，Ｆｅｂｅｒ的蓝莓酱」

^cface,,愒栚偦偭偗側偄01
亂僉儕僄亃
亾1_kiri1476亾
「……哼，看起来还算不错呢……」

^cface,,愒栚捠忢02

虽然雾枝装出一副没兴趣的样子，不过看到她嘴角抽动了一下，应该是相当喜欢吧。

亂帬斾屆亃
「今天我来给你泡俄罗斯茶吧。你就在一边歇着」

^cface,,愒栚捠忢01
亂僉儕僄亃
亾1_kiri1477亾
「你懂什么叫俄罗斯茶吗？」

亂帬斾屆亃
「嘛，交给我吧」

我兴冲冲地开始了准备工作。





^ffade,Blind,wp帪寁忋.png,1500,3
^iload,BG1,0_black.png
^cd,僉儕僄

^ffade,Blind,wp帪寁忋.png,1500,3
^iload,BG1,1_06僸儘僀儞壠儕價儞僌栭.png





^ffade,Overlap,,300
^cadd,僉儕僄
^cbase,,拞,儅儞僩
^cface,,愒栚徫婄01
^ce,僉儕僄
亂僉儕僄亃
亾1_kiri1478亾
「哼……这不是很清楚嘛」

看到我端过来的俄罗斯茶，雾枝很高兴地眯起了眼睛。

^cface,,愒栚旝徫01
亂僉儕僄亃
亾1_kiri1479亾
「不少日本人都以为，把果酱放在红茶里面喝就叫俄罗斯茶呢……」

而我调出的俄罗斯茶，红茶和果酱是分别用杯子和盘子盛放的。

亂帬斾屆亃
「在俄罗斯，人们通常是把果酱当做陪衬，直接用勺子吃的。当然我觉得直接把果酱放进红茶里的人也是存在的」

亂帬斾屆亃
「用一种叫茶炊的烧水器具将水烧开，再将偏浓的红茶倒入半杯，最后根据浓淡的喜好来调整开水的量……」

亂帬斾屆亃
「而且配合果酱品尝……那才是正宗的俄罗斯茶」

^cface,,愒栚徫婄01
亂僉儕僄亃
亾1_kiri1480亾
「哼哼哼……的确如此」

雾枝文雅地把嘴贴向杯子。

^ffade,Overlap,,300
^cbase,,敿,儅儞僩
^cface,,愒栚旝徫01
亂僉儕僄亃
亾1_kiri1481亾
「恩……红茶也很香……这难道是茶奥多的茶叶？」

雾枝仅凭香味就猜对了我准备的高级茶叶。

亂帬斾屆亃
「真是明察」

^cface,,愒栚徫婄01
亂僉儕僄亃
亾1_kiri1482亾
「果酱也很美味……我很喜欢呢……咕噜、咕噜……」

她相当喜欢红茶吧。

雾枝一边尝着果酱，一边优雅地品着红茶的样子，怎么都不会让人想到吸血鬼……只是非常普通的可爱女孩子。

没错……甚至可以说是破绽毕露。

^cface,,愒栚徠傟旝徫01
亂僉儕僄亃
亾1_kiri1483亾
「呼呼……你偶尔不也很会讨我欢心嘛」

亂帬斾屆亃
「看到你高兴的样子，我也觉得很开心啊」

^cface,,愒栚徠傟旝徫02
亂僉儕僄亃
亾1_kiri1484亾
「哼……嘛，作为仆人还算是合格呢」

亂帬斾屆亃
「……」

^cface,,愒栚徠傟旝徫01

我确认了一下手腕上的劳力士。

差不多是时候见效了……。

^cface,,愒栚徫婄01
亂僉儕僄亃
亾1_kiri1485亾
「咕噜、咕噜、咕噜……」

亂僉儕僄亃
亾1_kiri1486亾
「……」



^cd,僉儕僄


^sload,SE1,仠搢傟傞壒04,0

扑通！！

突然间，雾枝倒在了长椅子。

随着雾枝倒下而掉落的杯子，在地毯上滚动着，里面的红茶全都倒了出来。

亂帬斾屆亃
「雾枝？没事吧，雾枝？」

我在雾枝身边俯下身子，试探她的反应。

^cadd,帬斾屆

^facewindow,1			


^cbase,僉儕僄,拞,儅儞僩
^cface,,愒栚偦偭偗側偄02
^cd,僉儕僄

亂僉儕僄亃
亾1_kiri1487亾
「呼—，呼—……」

雾枝她，正在呼呼大睡。

^facewindow,0			

亂帬斾屆亃
「很好……」

^mload,BGM1,@,1,3000

^ffade,Overlap,,1000
^iload,BG1,1_18僉儍儞僪儖.png

这样雾枝就到手了。

我迅速地转移到下一步的工作。




^cdel,帬斾屆

^cdel,僉儕僄


@@Replay13_03b
\scp,sys	\?sr
\if,ResultStr[0]!=""\then
	
\end


^cadd,帬斾屆

^cadd,僉儕僄








^ffade,Overlap,,1000
^iload,BG1,0_black.png

亂帬斾屆亃
「雾枝，雾枝……」

亂僉儕僄亃
亾1_kiri1488亾
「哈……」

^ffade,Overlap,,1000
^iload,BG2,n11_1_01

雾枝终于醒了。

还担心药量放太多了……不过，对吸血鬼来说果然是没有问题。

亂帬斾屆亃
「睡美人终于醒了啊」

^ffade,Overlap,,300
^iload,BG2,n11_1_03
亂僉儕僄亃
亾1_kiri1489亾
「！？」

^mload,BGM1,nbgm10

雾枝看看我，接着，又确认了自己的位置。

亂僉儕僄亃
亾1_kiri1490亾
「什么啊，这是！？」

也难怪她会吃惊。

一觉醒来，被铁链囚禁在房间角落的鸟笼一样的电梯里，论谁都会吃惊的。

而且，还是一条腿抬起，私处被看得清清楚楚的姿势……。

^ffade,Overlap,,300
^iload,BG2,n11_1_02
亂僉儕僄亃
亾1_kiri1491亾
「喂，给我解开！！」

雾枝注意到自己被摆着的体位，红着脸发怒了。

亂帬斾屆亃
「看来药效很好呢」

^ffade,Overlap,,300
^iload,BG2,n11_1_03
亂僉儕僄亃
亾1_kiri1492亾
「药、药是、什么啊！？」

亂帬斾屆亃
「给你喝下了一杯红茶，有安眠药呢……」

亂僉儕僄亃
亾1_kiri1493亾
「什、什么……！？」

雾枝像是受到了打击一样说不出话来。

看着那样的雾枝，我的胸口一阵痛。

用卑鄙的手段对雾枝为所欲为……连自己都觉得残忍。

但……雾枝毕竟是吸血鬼，力量差距悬殊。

为向雾枝报复……像我这样无力的人类，不得不付诸这种手段。


^ffade,Overlap,,300
^iload,BG2,n11_1_02
亂僉儕僄亃
亾1_kiri1494亾
「呜……卑鄙小人……！」

雾枝，看起来非常恼火地瞪着我。

我优哉游哉地视奸着那样子的雾枝。

^ffade,Overlap,,300
^iload,BG2,n11_1_01
亂僉儕僄亃
亾1_kiri1495亾
「……不要用下流的眼神看着我啊，真恶心……」

雾枝瞪了瞪我。

亂帬斾屆亃
「哼哼……你再逞强也奈何不了我」

我用从容的眼神回敬她。

^ffade,Overlap,,300
^iload,BG2,n11_1_03
亂僉儕僄亃
亾1_kiri1496亾
「打算对我做什么……？」

雾枝像是要后退一样，摇晃着身体。

亂帬斾屆亃
「……我的爱车，捷豹ＸＪ的复仇……这么说懂了吧？」

^ffade,Overlap,,300
^iload,BG2,n11_1_02
亂僉儕僄亃
亾1_kiri1497亾
「！　那、那才不是我的错啊……！」

亂帬斾屆亃
「是啊……确实不能说完全是你的错。我也有责任……但是」

亂帬斾屆亃
「那你让我怎么办？我这受伤的心灵呢？让我该怎么容忍你呢？」

^ffade,Overlap,,300
^iload,BG2,n11_1_01
亂僉儕僄亃
亾1_kiri1498亾
「那、那种事、我不知道……！」

亂帬斾屆亃
「也许稍微教训你的话，我的气就消了，雾枝……」

我浅浅地笑着，雾枝盯着我，露出一脸不知如何是好的神情。

亂帬斾屆亃
「害怕吧？」

亂僉儕僄亃
亾1_kiri1499亾
「我不可能会害怕你的吧，老师……！」

为了给雾枝那嚣张的气焰降降温……我从背后拿出之前就准备好的玫瑰鞭。

^ffade,Overlap,,300
^iload,BG2,n11_1_02
亂僉儕僄亃
亾1_kiri1500亾
「！！」

亂帬斾屆亃
「哎呀？脸色都变了呢」

^ffade,Overlap,,300
^iload,BG2,n11_1_01
亂僉儕僄亃
亾1_kiri1501亾
「难、难道……不会是要用那个打我吧……」

亂帬斾屆亃
「你认为呢」

亂僉儕僄亃
亾1_kiri1502亾
「……我怎么知道，我才不想了解像你这样的变态在考虑的事……」


^sload,SE1,仠墸傝05曏懪偨傟,0
^eeffect,WhiteFlash
\clk,750

啪！！

^ffade,Overlap,,300
^iload,BG2,n11_1_04
亂僉儕僄亃
亾1_kiri1503亾
「咿呀呜呜呜……！！」

我不想再和雾枝继续扯东扯西了，于是快速地用鞭子抽下去。

玫瑰鞭命中雾枝白嫩的屁股，啪地开出了红花。

^ffade,Overlap,,300
^iload,BG2,n11_1_03
亂僉儕僄亃
亾1_kiri1504亾
「啊、啊啊啊……做、做什么啊！」

看来确实是受到了打击，雾枝噌地一下跳起来，向我怒叱。

亂帬斾屆亃
「做什么？……惩罚吧……」

^ffade,Overlap,,300
^iload,BG2,n11_1_02
亂僉儕僄亃
亾1_kiri1505亾
「惩、惩罚……！？」

这句话，燃起了雾枝的怒火。

眼睛像燃烧的红宝石一样放着光，牙齿裸露出来，马上就要扑出来一样咔嚓咔嚓地晃动着锁链。

但是，无论怎么生气，也无法扑向我。



亂僉儕僄亃
亾1_kiri1506亾
「呜—，呜——……！！」

雾枝像负伤的野兽一样，吐着凶狠的气息。

亂帬斾屆亃
「呼唔……」

我为了不变成她的獠牙的牺牲品，稍微离开了一点……。


^sload,SE1,仠墸傝05曏懪偨傟,0
^eeffect,WhiteFlash
\clk,750

啪！！

又一次，用鞭子对着她的屁股抽了下去。

^ffade,Overlap,,300
^iload,BG2,n11_1_04
亂僉儕僄亃
亾1_kiri1507亾
「啊……啊啊啊……！」

^ffade,Overlap,,300
^iload,BG2,n11_1_11
魅惑的凸起，白嫩的双峰……在那里扩散出令人心痛的粉红色。

正因为雾枝拥有妖精般姿容，这份被虐美才如此活生生的显在眼前。

亂帬斾屆亃
「好美……这正是艺术啊……」

我发着感叹，呢喃着。

在美丽的少女那无暇的肌肤上，留下鞭痕的快感……。

这就像将我存在的刻印，刻在了雾枝的身体上，有了心跳……。

^ffade,Overlap,,300
^iload,BG2,n11_1_07
亂僉儕僄亃
亾1_kiri1508亾
「说、说什么蠢话！？对我做这种残忍的事，还说艺术？」

亂帬斾屆亃
「不是说那个萨德侯爵也喜欢鞭打吗。他的著作里面，有不少人物不被鞭打的话，就不会兴奋的啊」


^ffade,Overlap,,300
^iload,BG2,n11_1_08
亂僉儕僄亃
亾1_kiri1509亾
「混蛋！把我和那种变态相提并论吗！」

亂帬斾屆亃
「萨德侯爵可是天才」

亂僉儕僄亃
亾1_kiri1510亾
「但是个变态啊！！」

亂帬斾屆亃
「哼哼……我觉得你也是变态呢……」

^ffade,Overlap,,300
^iload,BG2,n11_1_07
亂僉儕僄亃
亾1_kiri1511亾
「什么……！？」

亂帬斾屆亃
「马上就证明给你看吧……」




^eeffect,WhiteFlash
\clk,750
^eeffect,WhiteFlash
^iload,BG2,n11_1_12

^sload,SE1,仠墸傝05曏懪偨傟,0

啪，啪！！

^sload,SE2,仠墸傝05曏懪偨傟,0

我不断地抽着鞭子。

亂僉儕僄亃
亾1_kiri1512亾
「啊啊，嗯咕呜呜！！」

雾枝双眼紧闭，忍受着痛苦。

其实……这支玫瑰鞭是玩ＳＭ专用的。虽然挥起来啪啪作响，但那只是为了营造气氛，实际上挨打的人不会觉得多疼。

但，雾枝却……。

^ffade,Overlap,,300
^iload,BG2,n11_1_09
亂僉儕僄亃
亾1_kiri1513亾
「呜、呜呜……竟然这样……如此高贵的我竟然……呜！竟然被区区人类鞭打……！」

比起疼痛，她更是因为承受着被我这种下等生物鞭打的屈辱，心理受到了打击。

亂帬斾屆亃
「怎么样啊，雾枝……被鞭子抽的心情……？」

注意着不被咬到，我小心地绕到雾枝后面对她说话。

^ffade,Overlap,,300
^iload,BG2,n11_1_08
亂僉儕僄亃
亾1_kiri1514亾
「显然糟透了啊！！混蛋，你给我记着……！！」

雾枝又吵闹地把链条弄得嘎吱嘎吱响，在悬空的状态下开始扑腾扑腾地挣扎。

亂帬斾屆亃
「是吗？还以为你相当地享受呢……」

^ffade,Overlap,,300
^iload,BG2,n11_1_07
亂僉儕僄亃
亾1_kiri1515亾
「那种事才……！」

她话才说到一半，我便把鞭子的柄往雾枝的私处摁了进去。

^ffade,Overlap,,300
^iload,BG2,n11_1_57
亂僉儕僄亃
亾1_kiri1516亾
「哈啊……！！」

亂帬斾屆亃
「哼哼……现在，听到你的喘息声了，雾枝……」

^sload,SE1,仭僋僠儏壒02,1

我对着阴蒂，使劲地按压。

^ffade,Overlap,,300
^iload,BG2,n11_1_58
亂僉儕僄亃
亾1_kiri1517亾
「不，不要……住手……！」

亂帬斾屆亃
「哼嗯……想要停下吗？」

^sinit,SE1

我干脆地收回了鞭子。

^ffade,Overlap,,300
^iload,BG2,n11_1_09
亂僉儕僄亃
亾1_kiri1518亾
「诶……？已经、结束了？」

雾枝像是很失望的样子，这么说着。

亂帬斾屆亃
「失望了吧？」

^ffade,Overlap,,300
^iload,BG2,n11_1_10
亂僉儕僄亃
亾1_kiri1519亾
「混蛋！怎么可能会……！」

亂帬斾屆亃
「有吧」

我嘲弄般地笑着，给她看鞭子的柄。

那是……接触了雾枝的私处后的柄的那里……。

有着她自己涂上的，兴奋的证据……粘着爱液，油亮地闪着光芒。

^ffade,Overlap,,300
^iload,BG2,n11_1_11
亂僉儕僄亃
亾1_kiri1520亾
「诶……？不、不会的、骗人……」

雾枝哭泣般地扭曲着脸，颤抖着。

亂帬斾屆亃
「不是骗人哦，可爱的雾枝……嘶噜」

我用舌头品味着缠在柄上的爱液。

那是货真价实的，带着咸味的她自身的味道。

亂僉儕僄亃
亾1_kiri1521亾
「不、不要……住手……！」

雾枝把脸背过去。

因为耻辱而哆嗦地发着抖。

亂帬斾屆亃
「你被鞭子抽得有感觉了」

^ffade,Overlap,,300
^iload,BG2,n11_1_10
亂僉儕僄亃
亾1_kiri1522亾
「不是……！！」

亂帬斾屆亃
「不你就是。你是被，平日里被你当傻瓜的我，被你看不起的我，用鞭子抽得有快感了」

亂僉儕僄亃
亾1_kiri1523亾
「才、才不……」

亂帬斾屆亃
「你就是，这样的变态啊！」

^ffade,Overlap,,300
^iload,BG2,n11_1_09
亂僉儕僄亃
亾1_kiri1524亾
「呜……呜呜呜呜……！」

在我的痛斥下，雾枝从眼睛里咕噜咕噜地滚落出宝石般的眼泪。

亂帬斾屆亃
「哼哼……哭了呢」

我对欺负雾枝高兴得不得了。

亂僉儕僄亃
亾1_kiri1525亾
「才、才没有在哭……呜呜……！」

亂帬斾屆亃
「是吗……那可一定别哭出来哦，雾枝」



^sload,SE1,仠墸傝05曏懪偨傟,0

啪、啪！！

^sload,SE2,仠墸傝05曏懪偨傟,0

^ffade,Overlap,,300
^iload,BG2,n11_1_13
亂僉儕僄亃
亾1_kiri1526亾
「啊啊啊、啊啊啊————！！」

我一边为了不用力过头而调节着力道，一边不断地把鞭子落向她的屁股。

眼看着屁股红肿起来，浮现出若干血管。

亂僉儕僄亃
亾1_kiri1527亾
「啊啊、这种事……！我、作为主人的我……被仆人、鞭子、抽打……呼啊啊……！」

^ffade,Overlap,,300
^iload,BG2,n11_1_12
亂僉儕僄亃
亾1_kiri1528亾
「虽、虽然……痛苦……呼啊、啊啊啊……！」

亂帬斾屆亃
「虽然很不甘，但是有感觉了吧」

^ffade,Overlap,,300
^iload,BG2,n11_1_10
亂僉儕僄亃
亾1_kiri1529亾
「那、那种……我、才不是那种……」

亂僉儕僄亃
亾1_kiri1530亾
「变、变态……淫乱的、女人……不是、不是啊……！」

雾枝悲伤地落着泪，左右摇着头……。

亂帬斾屆亃
「但，你的小穴已经这么的……」

我弯下腰，窥视雾枝的女性器……。

如同溢出来的眼泪一样，黏糊糊的液体从花瓣之间噗嗒、噗嗒地往下滴着……。

亂帬斾屆亃
「喔喔……湿得好厉害啊。滴下来的爱液把高级地毯都弄上斑点了呢」

^ffade,Overlap,,300
^iload,BG2,n11_1_11
亂僉儕僄亃
亾1_kiri1531亾
「咕唔……！」

亂帬斾屆亃
「居然鞭打着这么有感觉……你真是个下流的女人……是性倒错啊！」

亂僉儕僄亃
亾1_kiri1532亾
「呜呜呜……不、不是……才没有、才没有感觉……！」

亂帬斾屆亃
「那么，这爱液要怎么解释！？」

我挪了挪身子，将嘴巴贴上她的性器，把泛滥的蜜汁吸了出来。

^ffade,Overlap,,300
^iload,BG2,n11_1_13
亂僉儕僄亃
亾1_kiri1533亾
「啊啊啊！？啊啊啊啊……！！」

^sload,SE1,仭僋僠儏壒02,1

亂帬斾屆亃
「啾呜呜！啾咕、啊啊、厉害、不管怎么吸，都不断地溢出来……这个下流的淫穴！啾—！」

我把如同甘露一样，一次又一次地流到嘴里的爱液吮掉，喝着，发出声响。

^ffade,Overlap,,300
^iload,BG2,n11_1_11
亂僉儕僄亃
亾1_kiri1534亾
「啊啊啊……啊啊啊啊————！！」

雾枝在舌头直接的刺激下，全身像是跳舞一样一阵一阵地抖动着。

^sinit,SE1

亂帬斾屆亃
「真是下流的阴蒂！这么的肿胀……！想要被舔吧！被我！想要被舌头逗弄，疼爱吧！？」

我用舌头插进腔口鼓捣粘膜后，将攻击的矛头指向阴蒂，雾枝的哭声中开始不时地出现抽搐性的哽咽。

^ffade,Overlap,,300
^iload,BG2,n11_1_15
亂僉儕僄亃
亾1_kiri1535亾
「不、不要不要不要不要……！！小、小豆豆、不行——……！！」

^sload,SE1,仭僋僠儏壒02,1

亂帬斾屆亃
「嗞噜嗞噜嗞噜嗞噜！啾———……！」

^ffade,Overlap,,300
^iload,BG2,n11_1_13
亂僉儕僄亃
亾1_kiri1536亾
「啊啊啊……啊啊啊啊啊啊啊啊啊啊——————！！」

^sinit,SE1


^eeffect,WhiteFlash
\clk,750

噗咕、噗咕噗咕！！

我加快舌头的动作，令雾枝的身体抽筋，发起了强烈的痉挛。

^ffade,Overlap,,300
^iload,BG2,n11_1_10
亂僉儕僄亃
亾1_kiri1537亾
「啊、啊啊啊啊啊啊……啊啊啊……」

现在她是全身脱力，精疲力尽地垂挂在链子上的状况。

如果不是被链子固定着的话，可能直接晕倒在地上了吧……。

亂帬斾屆亃
「去了吧，雾枝……」

我站起来，看着被打后的雾枝的表情。

^ffade,Overlap,,300
^iload,BG2,n11_1_09
亂僉儕僄亃
亾1_kiri1538亾
「啊，啊呜呜呜……」

雾枝嘴角流着口水，带着空洞的眼神点着头。

亂帬斾屆亃
「真是令人羞愧啊……被鞭子打着屁股有了感觉，被吸着小穴就去了……」

亂僉儕僄亃
亾1_kiri1539亾
「呜、呜呜呜呜……」

亂帬斾屆亃
「这么淫荡堕落的你，还能说是我的主人吗？」

^ffade,Overlap,,300
^iload,BG2,n11_1_12
亂僉儕僄亃
亾1_kiri1540亾
「咕、呜呜呜……」

亂帬斾屆亃
「怎么了呢？没有什么想说的……？」

^ffade,Overlap,,300
^iload,BG2,n11_1_10
亂僉儕僄亃
亾1_kiri1541亾
「……呜呜……老、老师这个……笨蛋……」

她终于开口说讨厌的话了，真是非常的幼稚可爱……。

亂帬斾屆亃
「哼……还有忤逆的力气吗」



^sload,SE1,仠墸傝05曏懪偨傟,0

^eeffect,WhiteFlash
\clk,750
^eeffect,WhiteFlash
\clk,750
^eeffect,WhiteFlash

^sload,SE2,仠墸傝05曏懪偨傟,0

啪、啪！！啪！！

^sload,SE1,仠墸傝05曏懪偨傟,0

^ffade,Overlap,,300
^iload,BG2,n11_1_12
亂僉儕僄亃
亾1_kiri1542亾
「啊！！啊呜呜！！啊呼！！」

我直到雾枝没有反抗的力气为止，都在痛打着她。

^ffade,Overlap,,300
^iload,BG2,n11_1_13
亂僉儕僄亃
亾1_kiri1543亾
「好、好疼……好疼……啊啊啊、啊啊……！」

亂僉儕僄亃
亾1_kiri1544亾
「明、明明很疼……却为什么……？我、为什么……嗯咕呜呜！！」

^ffade,Overlap,,300
^iload,BG2,n11_1_15
亂僉儕僄亃
亾1_kiri1545亾
「被、被打中就……屁股、感觉痒痒的……！啊啊啊……小、小穴也、感觉、痒痒的……！」

亂僉儕僄亃
亾1_kiri1546亾
「好、好奇怪……奇怪……小穴……奇……！黏、黏糊糊……小穴变得、黏糊糊的、啊啊啊———……！」

亂帬斾屆亃
「那是因为，你是个变态啊！」

^ffade,Overlap,,300
^iload,BG2,n11_1_09
亂僉儕僄亃
亾1_kiri1547亾
「嗯啊啊！被老、老师这样的……仆人……打、屁、屁股、屁股、痛痛的……！嗯咕呜呜！」

^ffade,Overlap,,300
^iload,BG2,n11_1_13
亂僉儕僄亃
亾1_kiri1548亾
「有、有感觉什么的……！连小穴都，紧紧的、有感觉什么的……！呼啊啊啊……！」

每次被我打到，雾枝的屁股就像杏仁豆腐一样噗咕噜咕噜地摇晃。

看起来就很美味呢……那漂亮的形状，让人不禁想要一把抱上去……。

再打下去估计会出血了，于是我就此停手。

亂帬斾屆亃
「……」

^ffade,Overlap,,300
^iload,BG2,n11_1_09
亂僉儕僄亃
亾1_kiri1549亾
「啊、啊啊啊啊……屁股……屁股、还觉得很痒……哈啊、哈啊……」

雾枝的态度与刚才比起来大转变，向着我，把那可爱的屁股探出来。

^ffade,Overlap,,300
^iload,BG2,n11_1_09
亂僉儕僄亃
亾1_kiri1550亾
「啊、啊啊啊……那么、奇怪……屁股、被打了、却不由得……哈啊、哈啊……」

亂帬斾屆亃
「舒服吗？」

^ffade,Overlap,,300
^iload,BG2,n11_1_12
亂僉儕僄亃
亾1_kiri1551亾
「呜、呜呜呜……」

雾枝一边低下她通红到耳根的脸，屁股却还是往这边顶着。

亂帬斾屆亃
「真是个不像话的变态公主啊……」

不想再打这漂亮的屁股的心情，和想进一步抽打留下肿痕的心情，在我的心中斗争着。

^ffade,Overlap,,300
^iload,BG2,n11_1_09
亂僉儕僄亃
亾1_kiri1552亾
「老、老师……」

雾枝虽然什么话都没说，但眼睛正在向我诉说着什么。

亂帬斾屆亃
「……」

最终，我选择了满足雾枝的期望。


^sload,SE1,仠墸傝05曏懪偨傟,0
^eeffect,WhiteFlash
\clk,750

啪————！！

^ffade,Overlap,,300
^iload,BG2,n11_1_13
亂僉儕僄亃
亾1_kiri1553亾
「啊啊啊啊啊啊啊啊———……！！」



^eeffect,WhiteFlash
\clk,750
^eeffect,WhiteFlash

我把鞭子挥下去的瞬间，发生了意料之外的事。

雾枝发出了临终般的惨叫，身体弯着向后仰……。

亂帬斾屆亃
「去、去了吗……？」

亂僉儕僄亃
亾1_kiri1554亾
「啊、啊啊啊……啊啊啊啊啊……」

我急忙蹲下来，窥探雾枝的双腿之间。

雾枝的小穴滴洒着爱液，充满了浓郁的女人的味道……阴道口正在一张一合地下流地伸缩着。

亂帬斾屆亃
「竟然，被鞭子抽得高潮……」

就连我也未曾料到。

最初用鞭子，也只是稍微给雾枝点颜色，让她把那对我傲慢的态度，改一改。

但却……。

^ffade,Overlap,,300
^iload,BG2,n11_1_57
亂僉儕僄亃
亾1_kiri1555亾
「啊、啊啊啊呜呜呜……」

区区一根鞭子，却让雾枝如此淫乱……。

我又稍微有点后悔，真是复杂的心情。

亂帬斾屆亃
「……那么，差不多开始正戏吧，雾枝」

在雾枝被鞭子抽打的痴态的诱惑下，我的肉棒充着血，浮现出可怕的血管，完全进入了临战状态。

^ffade,Overlap,,300
^iload,BG2,n11_1_55
亂僉儕僄亃
亾1_kiri1556亾
「嗯、嗯啊啊啊……老师……」

雾枝的眼睛，用带着欲望漩涡的眼神凝视着我的肉棒，我没有看漏。

亂帬斾屆亃
「想要得不得了呢」

^ffade,Overlap,,300
^iload,BG2,n11_1_56
亂僉儕僄亃
亾1_kiri1557亾
「……呃」

就算已经欲火缠身，可还是不愿意坦白吧，雾枝蹭地扭过脸。

亂帬斾屆亃
「雾枝！说吧，说想要我的肉棒……！」


^sload,SE1,仠墸傝06杍傪挘傞,0
^eeffect,WhiteFlash
\clk,750

^ffade,Overlap,,300
^iload,BG2,n11_1_12

啪！！

我用手掌拍着她那红肿的屁股。

^ffade,Overlap,,300
^iload,BG2,n11_1_13
亂僉儕僄亃
亾1_kiri1558亾
「咿呀呼呜呜呜呜呜……！！！」

因为觉得再用鞭子抽很可怜，用手掌也得到同样的效果了。

^ffade,Overlap,,300
^iload,BG2,n11_1_09
亂僉儕僄亃
亾1_kiri1559亾
「啊啊啊啊……哈啊、哈啊、哈啊……！」

雾枝吐着甘甜的气息，生动地摇着屁股……。

^ffade,Overlap,,300
^iload,BG2,n11_1_10
亂僉儕僄亃
亾1_kiri1560亾
「想、想要……老师的、肉棒……想要得不得了……！！」

她开始乞求了。

亂僉儕僄亃
亾1_kiri1561亾
「求求你……老师、求求你……想要老师的肉棒……现在马上……插进小穴里……！！」

亂帬斾屆亃
「雾枝……」

如此赤裸裸的……看着雾枝这过于赤裸的样子，我……。

^ffade,Overlap,,300
^iload,BG2,n11_1_11
亂僉儕僄亃
亾1_kiri1562亾
「真是的……！别再让我等了啊……插进小穴嘛……老师的巨根肉棒，捅进小穴嘛……！！」

亂帬斾屆亃
「啊啊……！」

要爆炸一样紧绷着的肉棒，感觉好像又大了一圈一样……。



^sload,SE1,仭憓擖壒01,0

我一刻也按耐不住，急忙插入了雾枝的腔内。

^sload,SE1,仭僋僠儏壒01,1
^ffade,Overlap,,300
^iload,BG2,n11_1_23
噗扭噗扭噗扭噗扭……！！

亂僉儕僄亃
亾1_kiri1563亾
「啊啊啊！！啊啊啊啊—————……」

只是稍微动一下，就从雾枝那洪水泛滥的胯间，咕啾、咕啾地发出令人害臊的声音。

^ffade,Overlap,,300
^iload,BG2,n11_1_19
亂僉儕僄亃
亾1_kiri1564亾
「啊啊啊……肉棒、啊啊啊……好厉害、好、舒服……啊啊啊啊……！！」

只是被鞭子抽就这么有感觉，让我无法掩饰惊讶之情。

亂帬斾屆亃
「有这么舒服吗，雾枝？」

^ffade,Overlap,,300
^iload,BG2,n11_1_24
亂僉儕僄亃
亾1_kiri1565亾
「好舒服……！！用肉棒、在小穴里啾噗啾噗……太舒服了……啊啊啊、啊啊啊！！」

^ffade,Overlap,,300
^iload,BG2,n11_1_28
亂僉儕僄亃
亾1_kiri1566亾
「用硬硬的肉棒，在雾枝湿湿的小穴里，再使劲！！粗大的肉棒，把小穴捣开，插到子宫里！！」

亂帬斾屆亃
「啊啊！！」

她被锁链吊着的身体不稳地晃动着。我也随着她摇摆的节拍，用腰猛烈地撞击。

我像荡秋千一样用不稳的体位交合，快感却比正常体位更强，慢慢地，将肉棒从根部到尖端抽插着。

^ffade,Overlap,,300
^iload,BG2,n11_1_20
亂僉儕僄亃
亾1_kiri1567亾
「啊啊啊……老师的大肉棒……！从上到下、从根部、到龟头顶部，用小穴感觉着……！！呼啊啊！！」

^sinit,SE1

^ffade,Overlap,,300
^iload,BG2,n11_1_22
亂僉儕僄亃
亾1_kiri1568亾
「老师的、肉棒的形状、能感觉到啊……！用小穴、感觉到！老师的硬度、粗细……全都……！啊啊啊—……！！」

雾枝像是用肉壁，确认我龟头的形状一样，黏糊糊地绞着，紧勒着。

^ffade,Overlap,,300
^iload,BG2,n11_1_19
亂僉儕僄亃
亾1_kiri1569亾
「啊啊嗯！这个我喜欢！肉棒我喜欢！肉棒、真舒服！老师、更多地干我！肉棒、更多地插我！！」

雾枝用被欲望弄得混乱的表情，撒娇一样看着我。

坦率的她确实可爱，让我心跳不已……不过。

亂帬斾屆亃
「你也更加地，把这个屁股摇起来，让我也舒服舒服！」


^sinit,SE1
^sload,SE1,仠墸傝06杍傪挘傞,0
^eeffect,WhiteFlash
\clk,750

啪！

^ffade,Overlap,,300
^iload,BG2,n11_1_22
亂僉儕僄亃
亾1_kiri1570亾
「咿咿咿咿咿嗯嗯！！」

想起来今天就是为了欺负雾枝的，我就故意随手，用手掌拍着雾枝的屁股。

^ffade,Overlap,,300
^iload,BG2,n11_1_23
亂僉儕僄亃
亾1_kiri1571亾
「啊、啊啊啊！屁、屁股、又、被打了……啊啊！！啊嗯嗯！！」

^sload,SE1,仭僋僠儏壒01,1

屁股被打令雾枝的敏感度上升，腔内就像活着的生物一样汹涌起伏。

之前只是顺势摇摆的臀部，也开始扭扭捏捏地动起来，显得格外妖艳。

^ffade,Overlap,,300
^iload,BG2,n11_1_18
亂僉儕僄亃
亾1_kiri1572亾
「呀、呀啊嗯嗯！屁、屁股、被打了、为什么、有感觉了……哈啊！小、小穴、随便地、就变紧了！」

亂僉儕僄亃
亾1_kiri1573亾
「我、我、要去了吗……！？屁股被打、受、受辱、要去、去了、吗……嗯啊啊！？」

亂帬斾屆亃
「已经要去了吗，雾枝……太快了吧！」

我想要逗弄高度兴奋的雾枝，一把抓住乳房，掐着乳头。

^ffade,Overlap,,300
^iload,BG2,n11_1_19
亂僉儕僄亃
亾1_kiri1574亾
「嗯哈啊！！啊啊、连、连乳、乳头都……不要！！　这样会、太有感觉啊！！啊啊啊———……！！」

即使叫我住手我也没有停下来的意思，我把乳头碾碎一样捏着，另一侧的乳头用嘴唇吮吸。

^ffade,Overlap,,300
^iload,BG2,n11_1_23
亂僉儕僄亃
亾1_kiri1575亾
「呀……呀啊啊啊啊啊啊啊啊啊———！！！」

雾枝的身体一下一下地弹跳起来，大概无法忍受快感吧，向我伸出手臂，想要让我撑着她。

我避开并将她拉过来，用空着的手，使劲捏着充血了的乳头。

^ffade,Overlap,,300
^iload,BG2,n11_1_20
亂僉儕僄亃
亾1_kiri1576亾
「啊啊啊！！胸部不行、乳头、好厉害、像触电一样！都传到小穴了……啊啊！！」

亂僉儕僄亃
亾1_kiri1577亾
「不、不行！去、去、去了！！这样弄的话，去、去了……！！」

亂帬斾屆亃
「我也要去了、雾枝……！好好地接住吧！」

^sload,SE1,仭僋僠儏壒03,1

我也浮现出了怎么也无法忍耐的射精冲动。

向着高潮做着有点粗暴地活塞运动，让雾枝娇嫩的肉体，更加感觉到肉棒，猛烈地冲撞，扭动。

^ffade,Overlap,,300
^iload,BG2,n11_1_27
亂僉儕僄亃
亾1_kiri1578亾
「呼啊啊！！老师的精液，肉棒汁！用小穴去接受！在小穴里，射得满满的吧——……！！」

亂帬斾屆亃
「去了……！！」


^sinit,SE1
^sload,SE1,仭幩惛壒01,0
^eeffect,WhiteFlash
\clk,750
^eeffect,WhiteFlash
^iload,BG2,n11_1_36




嗞咻噜噜噜噜！！嗞咕嗞咕嗞咕嗞咕———！！

亂帬斾屆亃
「呜啊啊啊！！」

我一边像野兽一样咆哮，将煮的沸腾一样的精液往雾枝的小穴里喷去。

^ffade,Overlap,,300
^iload,BG2,n11_1_33
亂僉儕僄亃
亾1_kiri1579亾
「啊啊啊———……好、好烫、肉棒汁……老师的精子汁……！！啊啊啊————……！！」

亂僉儕僄亃
亾1_kiri1580亾
「精、精液、一边射精、小穴一边去了……乳、乳头，被捏得、高潮了啊啊……」

亂帬斾屆亃
「哈啊、哈啊……！」

嗞咻、嗞咻、这样爆开出来的白浊液，不停断续地涌出，从腔内溢出黏糊糊地垂落下来。

^ffade,Overlap,,300
^iload,BG2,n11_1_30
亂僉儕僄亃
亾1_kiri1581亾
「啊啊啊———……肉棒汁……垂下来了……真可惜……哈啊啊、哈啊啊……」

对沿着大腿流下来的精液，很可惜地注视着的雾枝真是下流又可爱。

亂帬斾屆亃
「雾枝……别客气哦，还会更多地给你注入精液呢！！」

^sload,SE1,仭僋僠儏壒03,1

^ffade,Overlap,,300
^iload,BG2,n11_1_35

咕啾咕啾咕啾！！

我越发亢奋，开始以怒涛般的气势摆动起腰。

被锁链囚禁的雾枝，被打着屁股淫荡地摇摆着的雾枝，因我的肉棒狂乱的雾枝，想要精液的下流的雾枝……。

哪个雾枝，对我来说都非常可爱，勾起我无限的性欲……。

^ffade,Overlap,,300
^iload,BG2,n11_1_40
亂僉儕僄亃
亾1_kiri1582亾
「啊啊啊啊！！嗯咕呜呜呜呜呜呜呜呜……！！」

雾枝任凭我的猛攻，只是疯狂地哭闹着。

^ffade,Overlap,,300
^iload,BG2,n11_1_36
亂僉儕僄亃
亾1_kiri1583亾
「啊啊啊、现、现在、现在不行……！！小、小穴、刚刚去了……嗯啊啊、敏感小穴、不要……！！」

^sinit,SE1

亂僉儕僄亃
亾1_kiri1584亾
「啊呜呜、小穴一跳一跳地、要、休息……小穴，去得太多、痛苦、啊啊……嗯啊啊啊———……！！」

与不情愿的她相反，激烈地高潮的阴部连续地痉挛，用褶皱绞缠住肉棒，以满溢的爱液湿漉漉地给我操弄。

亂帬斾屆亃
「好、好厉害的小穴……！」

我被她的蜜壶异常绝妙的形状弄得恍惚，脑袋变得一片空白。

拥有这种程度的女性器的少女，还有其他人吗？

不……只有雾枝。

只有我命运中的恋人……雾枝。

只有她才能让我这么舒服，让我的心如此迷乱……！

我一边感慨着，激情地摆着腰，侵犯着她。

^ffade,Overlap,,300
^iload,BG2,n11_1_33
亂僉儕僄亃
亾1_kiri1585亾
「啊啊啊！！啊啊啊啊啊啊！！嗯啊啊啊啊——————……！！」

雾枝不知第几次身体绷紧，痉挛，大声呻吟，像打摆子一样扑腾扑腾地颤动。

^ffade,Overlap,,300
^iload,BG2,n11_1_37
亂僉儕僄亃
亾1_kiri1586亾
「啊啊啊！！嗯咕呜呜！！肉棒好厉害、肉棒……嗯啊啊啊啊！！啊啊啊啊……啊啊啊啊……」

可能是高潮过多吧……雾枝终于、精疲力尽，连惨叫都发不出来了。

亂僉儕僄亃
亾1_kiri1587亾
「好、好厉害啊、太厉害了啊……肉棒、在子宫里跳着、已经、去太多了，好难受……哈唔……！」

^ffade,Overlap,,300
^iload,BG2,n11_1_41
亂僉儕僄亃
亾1_kiri1588亾
「已、已经、原谅我……老师、已经……原谅……啊啊啊！小穴、变得坏掉了！脑袋，变得好奇怪！」

亂帬斾屆亃
「不行，我还不能原谅雾枝……直到我射精为止，绝对不原谅……！」

^ffade,Overlap,,300
^iload,BG2,n11_1_36
亂僉儕僄亃
亾1_kiri1589亾
「啊啊啊啊嗯嗯！！啊啊啊啊啊啊啊————……！！」

我把要逃走的雾枝按倒，强行插入肉棒。

现在我的支配欲到达了顶点。

把哭着乞求原谅的高傲的雾枝随心摆布，这种扭曲的欲望……现在终于要实现了。

^ffade,Overlap,,300
^iload,BG2,n11_1_37
亂僉儕僄亃
亾1_kiri1590亾
「嗯咕呜呜！勃、勃起肉棒……太厉害了！捅破小穴、直到头部、刺穿一样！！呼啊啊啊啊啊————！！」

她的痛苦充分地传达过来了，不过我绝不会留情……不对，是更残酷地，把肉壁撕裂了一样捅进去。

^ffade,Overlap,,300
^iload,BG2,n11_1_41
亂僉儕僄亃
亾1_kiri1591亾
「啊啊啊！！啊啊啊啊！！嗯啊啊啊！！啊啊啊——！！啊啊啊！！」

雾枝的喘息声听起来真舒服。

想要让她堕落到底。

虐待着那样的雾枝，那种实感，挑起了我的射精欲。

亂帬斾屆亃
「那么，再去吧，雾枝……！把我的精液，用小穴一滴不剩地喝干净！」

^ffade,Overlap,,300
^iload,BG2,n11_1_36
亂僉儕僄亃
亾1_kiri1592亾
「啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……啊啊啊啊啊啊—————！！」


^sinit,SE1
^sload,SE1,仭幩惛壒01,0
^eeffect,WhiteFlash
\clk,750
^eeffect,WhiteFlash
^iload,BG2,n11_1_42



噗咕噜噜噜！！啾噗噗噗噗噗———！！噗噜噜！！噗噜噜噜噜噜噜——……！！

亂帬斾屆亃
「啊啊啊……！！」

^ffade,Overlap,,300
^iload,BG2,n11_1_44
亂僉儕僄亃
亾1_kiri1593亾
「啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊————……！！」

让人觉得……会毫无止境持续下去的，长时间射精。

在连力气都丧失的程度的高潮感和幸福感包围下……我直到精巢空了为止，将浑浊的欲望结晶喷尽。

亂僉儕僄亃
亾1_kiri1594亾
「啊、啊啊啊……咕噜咕噜噜地、出来……精液、满满的……从小穴里、渐渐溢出来、被强行、喷出来了……呼啊啊……！」

^ffade,Overlap,,300
^iload,BG2,n11_1_46
亂僉儕僄亃
亾1_kiri1595亾
「啊啊啊……不、不要、不要……小、小穴、好奇怪……咿啊啊啊……！！」



亂僉儕僄亃
亾1_kiri1596亾
「啊啊啊啊啊————……」

雾枝突然很痛苦，弯折着上身……。


^sload,SE1,仭偍偟偭偙懍02,0
^ffade,Overlap,,300
^iload,BG2,n11_1_47

哗啦啦啦啦啦啦啦啦啦啦啦……

从胯间，爆炸般地喷出了冒着热气的柠檬黄色的液体。

亂帬斾屆亃
「哼哼……雾枝、爽得连尿都出来了吗」

^ffade,Overlap,,300
^iload,BG2,n11_1_48
亂僉儕僄亃
亾1_kiri1597亾
「啊、啊、啊、啊、啊……不要、不要啊……」

雾枝被羞得满脸通红，随着我的笑声放声大哭。

但是，尿还是止不住。


^sload,SE1,仭偍偟偭偙懍02,0

哗啦啦啦啦啦啦啦啦啦……

带着令人害臊的声音，飘起了香气，完全没有停下来的样子。

^ffade,Overlap,,300
^iload,BG2,n11_1_51
亂僉儕僄亃
亾1_kiri1598亾
「骗、骗人、这种事……不要啊啊啊……」

^mload,BGM1,@,1,3000

就保持被锁链拘束的可怜的样子，雾枝将视线从自己的尿上离开……。



^ffade,Overlap,,1000
^iload,BG1,0_black.png
^iload,BG2,@


^sinit,SE1


\scp,sys	\?sr
\if,ResultStr[0]!=""\then
	
	
	\ret
\end





\clk,1000

^wd
^ffade,Overlap,,1000
^iload,BG1,1_06僸儘僀儞壠儕價儞僌栭.png

^we

我如愿地狠狠玩弄了雾枝之后……。

亂帬斾屆亃
「……没、没事吧，雾枝……」

^cadd,帬斾屆
^cadd,僉儕僄

^facewindow,1			


^cbase,僉儕僄,拞,儅儞僩
^cface,,愒栚捠忢01
^cd,僉儕僄
亂僉儕僄亃
亾1_kiri1599亾
「……」

那之后可怕极了……。

^facewindow,0			

大概做得过火了吧……后悔的心情，和害怕雾枝报复的心情混在一起，让我有种就这样逃跑的冲动……。

但是我也没真的逃跑，而是为关在笼子里面的雾枝解开了束缚。

^mload,BGM1,nbgm04




^ffade,Overlap,,300
^cadd,僉儕僄
^cbase,,拞,儅儞僩
^cface,,愒栚捠忢01
^ce,僉儕僄
亂僉儕僄亃
亾1_kiri1600亾
「……」

亂帬斾屆亃
「啊、那个……我大概有点做过头了吧……哈哈……」

亂僉儕僄亃
亾1_kiri1601亾
「……」

雾枝深深的沉默向我压来。

亂帬斾屆亃
「雾、雾枝……？」

亂僉儕僄亃
亾1_kiri1602亾
「……」

亂帬斾屆亃
「抱歉……雾枝、能原谅我吗？」

^cface,,愒栚捠忢02
亂僉儕僄亃
亾1_kiri1603亾
「……嗯……可以啊、真是的」

亂帬斾屆亃
「诶……」

^cface,,愒栚捠忢01

雾枝出乎意料的温柔的话，让我有点不知所措。

亂帬斾屆亃
「……真、真的能原谅我吗？」

^cface,,愒栚捠忢02
亂僉儕僄亃
亾1_kiri1604亾
「……我也、觉得挺舒服……那种事、也没想象的、那么坏呢……」

雾枝和平常一样面无表情地说着……。

^cface,,愒栚捠忢01

的确这个过程中雾枝也在享受呢，这样，我真是松了口气……。

亂帬斾屆亃
「是、是吗……太好了！」

我心中的重担卸了下来，心情舒畅地朝雾枝笑了笑。

^ffade,Overlap,,300
^cbase,,敿,儅儞僩
^cface,,愒栚暁偟栚02
亂僉儕僄亃
亾1_kiri1605亾
「但是呢……」

雾枝心平气和、轻轻地继续说着。

^cface,,愒栚捠忢01
亂僉儕僄亃
亾1_kiri1606亾
「给我下药，对我随心所欲……你不觉得那种做法，实在有点邪魔外道吗？」

亂帬斾屆亃
「啊、啊啊……是啊……那是……」

^cface,,愒栚搟傝01
亂僉儕僄亃
亾1_kiri1607亾
「那样卑鄙的手段，我无法原谅」

亂帬斾屆亃
「诶……？」




^cface,,愒栚徠傟搟傝03
亂僉儕僄亃
亾1_kiri1608亾
「啊呜！！！」

^ffade,Overlap,,100
^iload,BG1,0_red.png
^cd,僉儕僄

^ffade,Overlap,,100
^iload,BG1,1_06僸儘僀儞壠儕價儞僌栭.png

在清楚状况之前……我就被咬住了。

亂帬斾屆亃
「呜呜呜……！！」

^facewindow,1			


^cbase,僉儕僄,拞,儅儞僩
^cface,,愒栚徠傟搟傝03
^cd,僉儕僄
亂僉儕僄亃
亾1_kiri1609亾
「啾呜呜呜呜呜呜呜！！啾啾——————呜……！！」

跟往常一样冲我脖子咬过来的雾枝，任由怒气的驱使，我的血就这样任凭她吸走……。

亂帬斾屆亃
「啊……啊啊……」

为这快乐付出的代价……未免太高了吧……？


^cbase,僉儕僄,拞,儅儞僩
^cface,,愒栚徠傟搟傝03
^cd,僉儕僄
亂僉儕僄亃
亾1_kiri1610亾
「啾噜噜噜噜噜！！啾噗！！」

亂帬斾屆亃
「（啊啊……）」

^facewindow,0			

^mload,BGM1,@,1,3000

^ffade,Overlap,,1000
^iload,BG1,1_16錕錘.png

这么想着就眼前一黑……我无法承受血液急剧地减少，昏迷过去。



^ffade,Overlap,,1000
^iload,BG1,0_black.png

\clk,2000

亂帬斾屆亃
「呜……」

在摇晃着……。

在恍恍惚惚的意识中，年幼时被父亲抱着搬到床上去的记忆复苏了。

头还是昏沉的，眼睛也无法睁开，不过被人用手从后背和腿弯抱着的这种状况，下意识地了解了。

对……简直就像曾经的父亲一样，用粗实健壮的手臂横抱起来，搬到哪里去一样……。

健壮的手臂……！？

亂帬斾屆亃
「！！」



^wd
^ffade,Cut
^ffade,Blind,wp娤壒廲.png,1500,3
^iload,BG1,1_06僸儘僀儞壠儕價儞僌栭.png
^cdel,僝儞價幏帠
^cadd,僝儞價幏帠
^cbase,,拞,僞僉僔乕僪
^cface,,捠忢

^we



亂僝儞價幏帠亃
亾1_zomb0008亾
「啊～……」

^mload,BGM1,nbgm04

^eeffect,ex1,傇傞偭

亂帬斾屆亃
「呜、呜哇啊啊啊啊啊啊……！！」

映在忽的一下醒过来的我的眼中的是……用公主抱抱着晕过去的我，僵尸执事的样子！

亂帬斾屆亃
「怎、怎、怎、怎么回事！？」

虽然不觉问出口，可我的脑海中也浮现出了答案。

难道……不对、确实、自我晕过去这段时间，把我往什么地方搬运的是……僵尸执事啊！！

亂僝儞價幏帠亃
亾1_zomb0009亾
「啊～……」

我在僵尸执事的手臂里手慢脚乱地扑腾着，不过，他（？）完全没有在意的样子。

他牢牢地、决不会让我掉下来一样小心翼翼地抱着。

^ffade,Overlap,,300
^cbase,,敿,僞僉僔乕僪
^cface,,捠忢

亂僝儞價幏帠亃
亾1_zomb0010亾
「啊～……」

僵尸执事轻轻地摇摇头。

简直像在温柔地说着“胡闹是不行的”……。

亂僝儞價幏帠亃
亾1_zomb0011亾
「啊～……」

亂帬斾屆亃
「……」

亂帬斾屆亃
「谢、谢谢……」

亂僝儞價幏帠亃
亾1_zomb0012亾
「啊～……」

^mload,BGM1,@,1,5000

僵尸执事轻轻地点点头。

我连反抗的力气都没有，由僵尸执事的手臂抱着，缩了缩身子，就这样让他把我送到床上……。




^wd
^ffade,Overlap,,1000
^iload,BG1,0_black.png
^cd,

^we



^sinit,ENV1
^sinit,ENV2
^sinit,SE1
^sinit,SE2


@@@Library\Avg\footer.s
\cal,#1_route_b_f=1
\jmp,@@Top,"kk_main_14.s"
