@@@Library\Avg\header.s
@@Main				

^savedate,""
^saveroute,"美少女万華鏡－１－"
^savescene,""


^facewindow,0			


^cadd,帬斾屆

^cadd,僉儕僄

\clk,1000

^wd




\clk,1000

^ffade,Overlap,,1000
^iload,BG1,1_11惵嬻_悈怓.png

^mload,BGM1,nbgm02

\clk,1000

^ffade,Overlap,,1000
^iload,BG1,1_01妛墍奜娤拫.png

^we

亂帬斾屆亃
「……」

那是，从单纯的疑问开始的。



^wd

^svol,ENV1,0,500
^sload,ENV2,仧僼僋儘僂
^svol,ENV2,100

^ffade,Blind,wp抁嶜塃.png,1500,7
^iload,BG1,0_black.png


^ffade,Blind,wp抁嶜塃.png,1500,7
^iload,BG1,1_05僸儘僀儞壠奜娤栭.png

\clk,500

^facewindow,1			



^cbase,,拞,僪儗僗01
^cface,,愒栚捠忢01
^cd,僉儕僄
^we
亂僉儕僄亃
亾1_kiri1611亾
「学校的十字架？」


^svol,ENV2,0,500

^wd


^ffade,Overlap,,1000
^iload,BG1,1_07僸儘僀儞壠僟僀僯儞僌栭.png
^cbase,,拞,僪儗僗01
^cface,,愒栚捠忢01
^ce,僉儕僄
^facewindow,0			
^we

亂帬斾屆亃
「啊啊……试想一下的话，我们的学校不就是基督教系的私立学校吗。我想你明明害怕十字架的，在那种环境下生活还完全没事啊……」

在雾枝家的晚宴上，我试着把那个疑问说出口来。

^ffade,Overlap,,300
^cbase,,敿,僪儗僗01
^cface,,愒栚旝徫01
亂僉儕僄亃
亾1_kiri1612亾
「肯定没事啊。都这么精神地上学呢。」

亂帬斾屆亃
「嘛，虽说如此……」

^cface,,愒栚徫婄01
亂僉儕僄亃
亾1_kiri1613亾
「基督教的十字架之类的，是一点效果都没有呢。那些人，连驱逐恶魔都不做呢。」

亂帬斾屆亃
「不，即使是基督教，也应该是驱逐恶魔的教派……」

^cface,,愒栚旝徫01
亂僉儕僄亃
亾1_kiri1614亾
「总之、不足为患呢……我也算个老手，区区耶稣这样的才不会慌呢。日光没问题，大蒜也不怕」

雾枝泰然自若地说着。

亂帬斾屆亃
「但是，不是害怕着我拿着的十字架吗……」

^ffade,Overlap,,300
^cbase,,敿,僪儗僗02
^cface,,愒栚徠傟崲傝01
亂僉儕僄亃
亾1_kiri1615亾
「那个……还不是因为你拿着的十字架，镶着梵蒂冈的纹章……」

雾枝有点没好气地回答。

亂帬斾屆亃
「啊啊……是这样啊」

^cface,,愒栚捠忢01

因为梵蒂冈对天主教来说是总寺院的存在，的确连雾枝也会有所畏惧。

^cface,,愒栚崲傝徫婄01
亂僉儕僄亃
亾1_kiri1616亾
「拥有那种东西的人，不常有呢」

亂帬斾屆亃
「我可是非极品就不拿主义」

^cface,,愒栚捠忢01
亂僉儕僄亃
亾1_kiri1617亾
「……嘛，除那种之外的东西，没有什么效果哦。因为以前为了避人耳目，也在修道院生活过嘛」

亂帬斾屆亃
「什么？在修道院？」

^ffade,Overlap,,300
^cbase,,敿,僪儗僗01
^cface,,愒栚捠忢02
亂僉儕僄亃
亾1_kiri1618亾
「嗯……虽然很郁闷，不过在欧洲的时候吸血鬼多如牛毛……所以也顾不了那么多了」

^cface,,愒栚旝徫01
亂僉儕僄亃
亾1_kiri1619亾
「谁都不会认为，在修道院里会有吸血鬼吧？」

亂帬斾屆亃
「的确。……那，你有穿过吧？那个，修女服……？」

^cface,,愒栚捠忢01
亂僉儕僄亃
亾1_kiri1620亾
「嗯……当然穿过啊」

亂帬斾屆亃
「！！」

胸口开始砰砰直跳。

像禁欲的极端一样的黑和白的反差是非常美丽的，那种修女服，雾枝穿过的话……！











^cface,,愒栚僕僩栚02
亂僉儕僄亃
亾1_kiri1621亾
「……老师……口水」

雾枝把轻蔑的眼神投过来。

^cface,,愒栚捠忢01

亂帬斾屆亃
「喔……」

不好……似乎一不留神快要流出口水来了……。

亂帬斾屆亃
「咳咳……那个……那件、修女服，现在还在吧？」

^ffade,Overlap,,300
^cbase,,敿,僪儗僗02
^cface,,愒栚捠忢02
亂僉儕僄亃
亾1_kiri1622亾
「如果在的话？」

亂帬斾屆亃
「啊—……对呢，还在的话……你穿修女服的样子……我想务必看一下呢」

^cface,,愒栚僯儎儕01
亂僉儕僄亃
亾1_kiri1623亾
「哼哼……就知道你会这么说」

雾枝像是在嘲笑我的企图一样。

亂帬斾屆亃
「（哼哼……）」

^cd,僉儕僄



我没有去在意自己正被嘲笑的事，而是用手悄悄地碰触，在衣服下贴身暗藏着的东西。

一直为了不让雾枝知道而隐藏着……但现在，使用这个的时机来临了……。




^sinit,ENV1
^sinit,ENV2

^ffade,Blind,wp抁嶜嵍.png,1500,7
^iload,BG1,0_black.png



^ffade,Blind,wp抁嶜嵍.png,1500,7
^iload,BG1,1_07僸儘僀儞壠僟僀僯儞僌栭.png

^cadd,帬斾屆

^facewindow,1			


^cbase,僉儕僄,拞,僔僗僞乕01
^cface,,惵栚捠忢01
亂僉儕僄亃
亾1_kiri1624亾
「久等了。老师」

亂帬斾屆亃
「！！」

^facewindow,0			




^ffade,Overlap,,300
^cbase,,拞,僔僗僞乕01
^cface,,惵栚捠忢01
^ce,僉儕僄

晚餐之后，雾枝顺应我的期望换上了修女服。

^cface,,惵栚旝徫01
亂僉儕僄亃
亾1_kiri1625亾
「怎么样？合身吗？」

亂帬斾屆亃
「啊啊……！」

我感动得连声音都出不来了。

这种可爱、清秀、美丽……！

黑色的修女服衬托着雾枝白嫩的脸，秀出了一幅纯洁无暇。

禁欲的氛围，和雾枝纤细的萝莉体型协调起来，酝酿出令人情不自禁想要抱上去的那种可爱。

^cface,,惵栚峫偊傞02
亂僉儕僄亃
亾1_kiri1626亾
「我说啊……虽然知道你看得入迷，但稍微称赞一下怎么样？特意地为你穿的哦」

亂帬斾屆亃
「啊、啊啊……漂亮、绝赞啊……！」

^cface,,惵栚捠忢01

我兴高采烈地赞美雾枝。

^cface,,惵栚旝徫01
亂僉儕僄亃
亾1_kiri1627亾
「真是庸俗的台词呢……嘛、还行」

雾枝落落大方地点头，优雅地重新戴好头巾。

亂帬斾屆亃
「……」

可能自己也很中意这个样子，在我的赞美下，雾枝明显心情大好……。

她毫无防备的样子，足够推进我的计划了。

亂帬斾屆亃
「雾枝……」

^ffade,Overlap,,300
^cbase,,敿,僔僗僞乕01
^cface,,惵栚徫婄01
亂僉儕僄亃
亾1_kiri1628亾
「嗯？怎么了？」

雾枝随着我的招呼，向这边转过来……。

^mload,BGM1,@,1,3000

^cd,僉儕僄
^ffade,Blind,wp僗僺乕僪忋.png,500,3
^iload,BG1,1_17僔儍儞僨儕傾.png

^facewindow,1			


^cbase,僉儕僄,拞,僔僗僞乕01
^cface,,惵栚徠傟嬃偒02
^cd,僉儕僄
亂僉儕僄亃
亾1_kiri1629亾
「咿……！」

她看见我拿着的东西……发出了低声的惨叫。

^facewindow,0			


^cdel,帬斾屆

^cdel,僉儕僄


@@Replay14_02
\scp,sys	\?sr
\if,ResultStr[0]!=""\then
	
\end


^cadd,帬斾屆

^cadd,僉儕僄





















^mload,BGM1,nbgm10

^ffade,Overlap,,1000
^iload,BG1,1_07僸儘僀儞壠僟僀僯儞僌栭.png
^cbase,,敿,僔僗僞乕01
^cface,,惵栚徠傟崲傝04
^ce,僉儕僄

亂僉儕僄亃
亾1_kiri1630亾
「骗、骗人……怎么会……！」

我举起十字架，雾枝显出了很害怕的脸色。

^cface,,惵栚徠傟崲傝03
亂僉儕僄亃
亾1_kiri1631亾
「那个……应该是丢掉了的吧！？」

她是在说初体验的那晚，在森林里把我的十字架丢掉了的事。

那之后……我在有空的时候去森林中找过十字架。

但结果是白努力了一场……。

可是，这样的话，以后就没有能和雾枝对抗的力量了，我没法安心。

亂帬斾屆亃
「哼哼……世上可是有种叫做因特网的东西哦，雾枝……」

^cface,,惵栚徠傟崲傝01
亂僉儕僄亃
亾1_kiri1632亾
「……」

所以我，在网上购买了和遗失的十字架完全一样的东西。

虽说这个家的风格和电脑是格格不入。

但雾枝也算是现代人，网络的存在是大概知道的吧，不过看来没有想到通过网络能买到国外的商品。

^cface,,惵栚徠傟崲傝02
亂僉儕僄亃
亾1_kiri1633亾
「为、为什么……？打算用来对付我？」

亂帬斾屆亃
「我可没打算那样啊，可爱的雾枝……」

亂帬斾屆亃
「只是……你总是在欺负我吧？所以，这叫做自我防卫呢。仅此而已哦」

^cface,,惵栚徠傟暁偟栚04
亂僉儕僄亃
亾1_kiri1634亾
「……」

^cbase,,拞,僔僗僞乕01
^cface,,惵栚暁偟栚05

雾枝噌噌地向后退。

^cd,僉儕僄

被十字架变削弱了的此刻，她是在害怕我。

看见雾枝这种姿态，我被自我陶醉充斥了，陷入了像是自己变成了全能的神宙斯一样的错觉。

亂帬斾屆亃
「你也来和我一起享受吧，雾枝……」

我戴着十字架，一步一步慢慢地逼近雾枝。

修女打扮的雾枝，看起来比什么时候都飘渺，无助，这也激起了我的欲望。


^ffade,Overlap,,300
^cbase,,戝,僔僗僞乕01
^cface,,惵栚徠傟崲傝04
^ce,僉儕僄
亂僉儕僄亃
亾1_kiri1635亾
「呃！？」

面对墙壁走投无路的雾枝，我抓住了她的头巾。

亂帬斾屆亃
「来……给你今天的口粮，雾枝」

我按住雾枝的头，让她跪下，拉向胯间。



亂帬斾屆亃
「抱着感激之情，向天父祈祷吧……」





^wd
^ffade,Overlap,,1000
^iload,BG1,0_black.png
^cd,僉儕僄

^we



充满肉欲的礼拜，已经开始了。





^ffade,Overlap,,300
^iload,BG2,n12_1_01
^ffade,Overlap,,300
^iload,BG3,僘乕儉傾僂僩_僄僋僗僥
	\scp,Avg_Image[2]
	\mm,3,100
	\li,0,"Image\n12_1_09.png"
	\exv,0,640
	\exv,1,360
	\exv,2,200
	\exv,3,200
	\exv,4,0
	\exv,5,0

亂僉儕僄亃
亾1_kiri1636亾
「嗯！？咕呜！！」

^iload,BG3,@
^iinit,BG3

雾枝被迫吸着我暴胀开来的异物，透出了呜咽般的声音。

亂帬斾屆亃
「怎么样呢，好吃吧？我的阴茎……」

亂僉儕僄亃
亾1_kiri1637亾
「咕……咳咳！不，不可能会好吃的吧，唔唔！」

^ffade,Overlap,,500
^iload,BG2,n12_1_07

亂帬斾屆亃
「是呢……因为你想把我的包皮垢和白天留下的尿尝个够呢」

亂帬斾屆亃
「喂，用舌头，把每个角落都弄干净。把污垢全部舔走。不要忘了弄肉槽哦」

我故意把肉棒粗暴地插入，让她脸到了变形的程度，咕嗞咕嗞地摩擦口腔黏膜。

^ffade,Overlap,,500
^iload,BG2,n12_1_02
亂僉儕僄亃
亾1_kiri1638亾
「呜嗯！！呜呜呜呜呜呜！！」

亂帬斾屆亃
「怎么了？仅仅张开嘴巴可不行哦。好好地用上舌头」

^ffade,Overlap,,300
^iload,BG2,n12_1_01
亂僉儕僄亃
亾1_kiri1639亾
「唔！！」

雾枝愤怒地瞪过来时，我在她眼前亮出了十字架。

^ffade,Overlap,,300
^iload,BG2,n12_1_02
亂僉儕僄亃
亾1_kiri1640亾
「咿呀啊啊！！」

雾枝像是被耀眼的光照到眼睛一样，闭上眼睛发出了惨叫。

亂帬斾屆亃
「违抗我可不行哦，雾枝。现在我就是你的神。如果不听话，会怎么样呢……？」

^ffade,Overlap,,300
^iload,BG2,n12_1_01
亂僉儕僄亃
亾1_kiri1641亾
「知、知道了！知道了啊！所以拿开那十字架！眼睛要坏掉了……！」

雾枝好像真的在害怕十字架。

其实我并没有伤害雾枝的意思，只是想侵犯她玩玩而已，所以就把十字架收回口袋里了。

亂帬斾屆亃
「啊啊……你要是做个好孩子的话，我就不会用这个哦」

虽然，我心里很清楚雾枝是个大意不得的少女，但是我还是毫不让步，把阴茎插进了她喉咙的深处。

亂帬斾屆亃
「但是，如果没让我得到快感的话，到时候……」

^ffade,Overlap,,300
^iload,BG2,n12_1_02
亂僉儕僄亃
亾1_kiri1642亾
「唔嗯……！！知，知道了啊！舔你那肮脏的肉棒就行了吧！？啾，啾噗噗！！」

她不情不愿地答应，开始听从我了。

^ffade,Overlap,,1000
^iload,BG2,@
\gvar,theora,th
	\scp,th
	\l,"Image\ndou12_1_01惛塼柍偟抶偄.ogv"
	\pp,0,0,10
	\e
	\p,1

亂僉儕僄亃
亾1_kiri1643亾
「呜咕，啾呜呜！一点羞耻心都没有，把这么臭的肉棒，在我面前拿出来！啾呜呜！啾——！」

亂僉儕僄亃
亾1_kiri1644亾
「老师，真是恶趣味！欺负我这样的少女，能让肉棒那样的勃起什么的！啾呜！啾呜呜！」

亂僉儕僄亃
亾1_kiri1645亾
「真变态呢，老师！这肮脏又不知廉耻的肉棒也是，变态肉棒啊！热气腾腾又散发着荷尔蒙，臭死了！」

亂僉儕僄亃
亾1_kiri1646亾
「让我自己主动说这些，你可满足！？但是啊，老师，以为能支配我的话，就大错特错了哦……！嗞溜嗞溜，啾呜！」

亂僉儕僄亃
亾1_kiri1647亾
「因为我，只是为了喝精液才这么做的，决不是屈服给你的原因哦……仅仅只是这样……」

亂帬斾屆亃
「不要废话。这样舔法，可不能满足我啊」

我严厉地说着，为了惩罚雾枝的多嘴，两手抓住她的头，开始前后地摆动。

^ffade,Overlap,,1000
\gvar,theora,th
	\scp,th
	\l,"Image\ndou12_1_01惛塼柍偟憗偄栚暵偠.ogv"
	\pp,0,0,10
	\e
	\p,1
亂僉儕僄亃
亾1_kiri1648亾
「嗯呜！！呜咳咳咳……！！」

被我摇晃着头，雾枝透出了痛苦的声音。

虽然我看着也觉得可怜，但摆弄的手没有缓下来。

亂帬斾屆亃
「啊啊……你的黏膜真是甜美啊，雾枝……来，舌头也好好地动起来……！」

亂僉儕僄亃
亾1_kiri1649亾
「嗯！！咕啾呜！啾呜呜！嗯啾！呜啾，啾呜呜！！」

她皱着眉头的脸让我燃起了嗜虐心，死了心一样顺从的态度，让我的欲望更上了一层。

亂帬斾屆亃
「就是那样，从龟头到里筋，舔个遍雾枝……！用你的唾液，来把阴茎弄得黏黏滑滑的……！」

亂僉儕僄亃
亾1_kiri1650亾
「呜嗯！！啾啾啾，啾噗啾噗啾噗！啾呜呜呜，啾咕！嗞啾嗞啾，啾呜呜……！啾噗！」

雾枝一边把龟头吞入喉咙的深处，一边开始拼命地侍奉。

在积满了唾液的嘴里，用舌尖逗弄着尿道口，绕着肉槽一圈打转，粘腻地在里筋上来回攀爬。


^ffade,Overlap,,1000
\gvar,theora,th
	\scp,th
	\l,"Image\ndou12_1_01惛塼柍偟憗偄栚奐偗.ogv"
	\pp,0,0,10
	\e
	\p,1
亂僉儕僄亃
亾1_kiri1651亾
「咕啾！呜啾——，啾呜！嗞啾嗞啾嗞啾，啾呜，呜啾！啾咕啾咕！噗啾，噗啾！」

不知不觉她也忘我地，专心舔着肉棒。

雾枝忍着痛苦，一边拼命地用鼻子呼吸，一边为了我的快乐自我牺牲地动着舌头……。

缠在肉棒上唾液的温热……舌头温柔地笼罩着，那感触就像胡搅蛮缠的孩子一样爽得不得了。

亂僉儕僄亃
亾1_kiri0431亾
「啾噜噜噜，噗啾呜呜……嗞噜嗞噜，啾啾呜……！！」

亂帬斾屆亃
「就是这样……很熟练啊，雾枝……要射精的感觉来了……！」

我也，在她的头上加大了摆动的手劲。

腰上咻咻的射精感涌了上来。

雾枝的舌技果然是压倒性的，我马上就奔向了快感的巅峰。

亂帬斾屆亃
「好，那么要给你最初的口粮了，雾枝！张开嘴巴，感激地喝下去吧！」

亂僉儕僄亃
亾1_kiri1652亾
「啾噜噜噜！啾呜呜呜！嗞啾呜！啾咕噜！啾呜呜呜呜……！！」


^sload,SE1,仭幩惛壒01,0
^eeffect,WhiteFlash
\clk,750
^eeffect,WhiteFlash
^iload,BG2,n12_1_04

\del,th



嗞咻！！嗞咻咻咻咻————……！！

我不管雾枝的痛苦，将肉棒插进喉咙深处，喷涌出精液。

^sload,SE1,仭幩惛壒01,0

嗞咻，嗞咻咻！！嗞咻咻咻！！

亂僉儕僄亃
亾1_kiri1653亾
「呜！！咳，呜咕咕！！咳……！啾啾呜呜……！！」

亂帬斾屆亃
「啊啊……太爽了……！哈啊、哈啊……！」

雾枝在不停的咳嗽，发出难过的声音，而我则伴随着幸福感喷涌出了大量的精液。

亂僉儕僄亃
亾1_kiri1654亾
「咳咳！！咳，呜咳！呜咻……！」

大概是因为呼吸困难，随着雾枝的咳嗽精液从嘴角漏了出来。

^ffade,Overlap,,300
^iload,BG2,n12_1_08
亂僉儕僄亃
亾1_kiri1655亾
「哈啊，哈啊……咻，咳咳……！」

就连喜欢喝精液的雾枝，也从喉咙深处吐出来，看来的确是很难受。

亂帬斾屆亃
「你的口腔是最好的精液处理器呢，雾枝」

^ffade,Overlap,,300
^iload,BG2,n12_1_03
亂僉儕僄亃
亾1_kiri1656亾
「呜……！呜啾，啾呜呜！可，可恶……！要不是十字架，你这种……！」

雾枝恨恨地瞪着我，向我展示她不折不挠的反抗心。

亂帬斾屆亃
「还说这种话吗？你的嘴巴，可不是长着用来说令人讨厌的话的啊」

亂帬斾屆亃
「是为了喝我的精液而存在的……！」

我把没有变软还雄赳赳的男根，往她嘴里更深处插去。

^ffade,Overlap,,1000
^iload,BG2,@
\gvar,theora,th
	\scp,th
	\l,"Image\ndou12_1_01惛塼桳傝抶偄.ogv"
	\pp,0,0,10
	\e
	\p,1

亂僉儕僄亃
亾1_kiri1657亾
「呜咳咳咳！！咕……！咳咳！！」

亂帬斾屆亃
「哼哼哼……已经投降了？本来还想给你更多精液的……」

对着翻着白眼的雾枝，我毫不怜悯地笑着回应。

亂帬斾屆亃
「把漏下来的精液都舔干净。一滴也别浪费。都是为了你才注入的，所以要满怀感激哦。」

亂僉儕僄亃
亾1_kiri1658亾
「呜，呜呜呜……！啾呜呜呜！啾噗噜！啾咕！」

雾枝把嘴张成Ｏ形，张大着鼻孔发出含糊的声音，是已经认为没有办法反抗了吧，开始死心塌地地侍奉。

不……仔细看的话，她并不是死心了……。

亂僉儕僄亃
亾1_kiri1659亾
「呜啾……！呜嗯，哈啊……果然，很好吃啊，老师的，肉棒汁……啾呜呜！哈啊，舔着舔着，就流出来……！」

亂僉儕僄亃
亾1_kiri1660亾
「啊唔！噗啾呜！真棒啊，嗷嗷吃，美味……啾呜！浓厚的，雄性的气味充满鼻子的感觉……忍不住了……！」

亂僉儕僄亃
亾1_kiri1661亾
「哈啊……啾呜！停不下来啊……被这么做，虽然很不甘心……但是很好吃，品尝着肉棒，停不下来……！」

亂僉儕僄亃
亾1_kiri1662亾
「啊啊……从洞里，渐渐流出来了，嗷嗷吃嗷嗷吃的精液油奶……！还要更多、更多，给我……！啾唔！」

现在正是她自己，在快乐地吸着肉棒，吮着从嘴里溢出的精液。

亂帬斾屆亃
「哼哼……雾枝，看来你也终于觉醒了」

亂僉儕僄亃
亾1_kiri1663亾
「嗯唔！好吃，老师的肉棒很好吃……！嗞啾嗞啾，咕啾唔！肉棒，用舌头舔着，好喜欢！啾咕！」

^ffade,Overlap,,1000
^iload,BG2,@
\gvar,theora,th
	\scp,th
	\l,"Image\ndou12_1_01惛塼桳傝憗偄栚奐偗.ogv"
	\pp,0,0,10
	\e
	\p,1
亂僉儕僄亃
亾1_kiri1664亾
「再，让我舔吧！肉棒还要……！噗啾噗啾，啾！肉棒，还想亲个够……啾唔唔！」

雾枝的舌头动得更激烈了，像生物一样滑溜溜的在阴茎上来回爬动。

她收缩着嘴唇，随着被发出啾唔啾唔声音的吸着，何止精液，这股快感让我只觉得，似乎连魂魄都被她吸走了。

亂帬斾屆亃
「啊啊……好舒服，雾枝，最棒了……！」

我任由雾枝的嘴唇，舌头，粘膜，摆弄着身体。

被雾枝温暖的嘴含着，心情就仿佛轻飘飘的在云中飘荡一样。

亂僉儕僄亃
亾1_kiri1665亾
「唔咕！老师那，贪婪的肉棒！啾唔唔！出了好几次精液，还是不满足啊！唔啾呜呜！咕啾唔！」

亂僉儕僄亃
亾1_kiri1666亾
「好啊……我帮你喝掉！噗啾！老师的，精液……吞进我的嘴里……啾！全物，都给嗷！」

亂僉儕僄亃
亾1_kiri1667亾
「啾————……！！唔啾呜呜呜，咕啾，啾唔唔……！！啾噗！嗞啾唔唔唔……！！」

雾枝的舌头，舔得更加激烈了。

她上下摆动着头，凹着脸颊一直吞到肉棒的根部，发出啾噗啾噗淫靡的水声，专心致志地为我吸着。

亂僉儕僄亃
亾1_kiri1668亾
「唔啾呜呜呜！！啾噗啾噗啾噗，啾—！唔，真香，变态的肉棒！好吃，肉棒真好吃！」

亂帬斾屆亃
「啊啊，雾枝……！」

我忍不住，自己也开始挺起了腰。

^ffade,Overlap,,1000
^iload,BG2,@
\gvar,theora,th
	\scp,th
	\l,"Image\ndou12_1_01惛塼桳傝憗偄栚暵偠.ogv"
	\pp,0,0,10
	\e
	\p,1
亂僉儕僄亃
亾1_kiri1669亾
「唔咕咕！！呜噗！！咕咳！！」

被龟头插进喉咙深处的雾枝，发出像呕吐一样不舒服的声音。

这样不好啊……虽然这么想，我却停不下来。

我两手把雾枝的头固定住，粗暴地摆动着腰。

亂僉儕僄亃
亾1_kiri1670亾
「咕咳！！呜咳咳！！咳咳，呜呜，呜，呜，呜，呜，呜，呜！！」

随着我的突进，从雾枝的喉咙里透出了奇怪的声音。

亂帬斾屆亃
「雾枝，不要吐出来哦……！把我的精液吐出来的话，我可饶不了你啊……！」

我高高在上地对她命令道。

亂僉儕僄亃
亾1_kiri1671亾
「呜咕呜！！咳咳，啾噗噗噗！！啾咕呜！！呜————！！唔，呜，呜，呜！！」

她什么也做不了，只能张开嘴巴，嘴里就这样被胡乱地捣弄着。

雾枝柔软的粘膜被噗尼噗尼地侵犯着，喉咙被抽插着，只能发出痛苦的声音。

从紧闭着的眼睛里，痛苦的眼泪沿着脸颊流下来，从自己绝对无法闭上的嘴巴里，口水滴答滴答地流淌下来。

她那楚楚可怜的忍受着折磨的表情，让我的胸口阵阵刺痛……但是。

亂帬斾屆亃
「啊啊，你好美，雾枝……！」

从这样的她身上，我确实是看到了美。

修女的装扮，忍受着拷问的雾枝。

那就像是在神面前跪着的殉教者的姿态……让我的血都沸腾起来，兴奋得无法按耐。

亂帬斾屆亃
「差不多要去了……！精液又要出来了，抱着感激收下吧……！」

亂僉儕僄亃
亾1_kiri1672亾
「呜，呜，呜，呜，呜，呜！！咳咳！！咕噗噗噗噗！！啾唔唔唔唔！！」

从雾枝的表情来看，虽然她一点也没觉得感激，但我还是不予理会继续抽插着，把她的喉咙像性器一样侵犯着，噗尼噗尼地继续捣向深处。

倒不如说看着她那痛苦的脸，只是徒增我的兽欲，等猛然回过神来，才注意到精液已经开始从尿道口溢出。

亂帬斾屆亃
「啊啊，去了，去了！！」

亂僉儕僄亃
亾1_kiri1673亾
「呜啾呜呜呜呜……！！啾呜呜呜呜呜呜呜呜……！！」

我只顾着自己的最后冲刺，几乎要贯穿雾枝的脸一样，将肉棒往嘴里深深地捅进去。


^sload,SE1,仭幩惛壒01,0
^eeffect,WhiteFlash
\clk,750
^eeffect,WhiteFlash
^iload,BG2,n12_1_05



嗞咻呜呜呜呜————！！！嗞咕嗞咕嗞咕嗞咕————……！！

亂帬斾屆亃
「啊啊啊啊啊……！！」

我一边大声地呻吟着，将身体后仰，品味着出乎意料的开放感。

^sload,SE1,仭幩惛壒01,0

咻噗噗噗！！咻噗噗噗！！咻咕噜！！噗啾啾啾啾！！

肉棒跳动着，在雾枝的嘴里源源不断地宣泄着黏糊的白浊液。

^ffade,Overlap,,300
^iload,BG2,n12_1_06
亂僉儕僄亃
亾1_kiri1674亾
「呜，呜，呜，呜，呜，呜，呜，呜————！！咳咳咳……！！咕咕咕咕……咳咳，咳咳……！！」

精液在喉咙深处喷出，雾枝一脸痛苦地吐了个精光。

亂帬斾屆亃
「不可以哦，雾枝……全部喝下去」

亂僉儕僄亃
亾1_kiri1675亾
「呜！！呜啾噜！！噗啾呜呜呜呜……！！」

我可不允许她那么做，于是将她的头使劲往后仰，强行让她喝下去。

亂僉儕僄亃
亾1_kiri1676亾
「呜咕！！已、已经，不行了……好、好痛苦……咳咳咳咳……！」

她忍耐不住，把唾液连同精液吐了出来。

亂帬斾屆亃
「……真是没办法啊……」



^ffade,Overlap,,1000
^iload,BG1,0_black.png
^iload,BG2,@
\del,th

我慢慢地抽出肉棒，雾枝的嘴终于得到解脱。

但是，我却依然没打算让她自身得到解脱……。





^ffade,Overlap,,1000
^iload,BG2,n12_2_30
亂僉儕僄亃
亾1_kiri1677亾
「咿呀！！」

我绕到雾枝背后，卷起了她的裙子。

亂帬斾屆亃
「修女的打扮真适合你啊，雾枝……禁欲的装束，让人按耐不住啊……」

我从后面把雾枝揽到怀里，把头巾从脸上掀开。

怀中的雾枝一改往原本的形象，那身整洁而又线条清晰，令人联想到处女的服装，让我灵魂都随之一震。

^ffade,Overlap,,300
^iload,BG2,n12_2_29
亂僉儕僄亃
亾1_kiri1678亾
「干、干什么啊，你个变态！」

雾枝想要从我在她臀部上来回抚摸的手中逃脱一样，不顾一切地拼命挣扎。

然而……雾枝如今被十字架削弱，跟柔弱的少女一样无力。

亂帬斾屆亃
「……哎呀？还想好不容易调教成了一个好孩子的说，又变回傲慢的你了？」

^ffade,Overlap,,300
^iload,BG2,n12_2_30
亂僉儕僄亃
亾1_kiri1679亾
「（咕呜！）」

我威胁着把手伸进了口袋，雾枝害怕起来，停止了抵抗。

亂帬斾屆亃
「……怎么了？已经不闹了啊？」

我像是故意地吊她胃口，慢慢来回抚摸着雾枝的小屁股。

^ffade,Overlap,,300
^iload,BG2,n12_2_28
亂僉儕僄亃
亾1_kiri1680亾
「唔……！咕唔……！」

雾枝咬着嘴唇，忍耐着我的挑拨。

亂帬斾屆亃
「感觉舒服吧？这样摩擦屁股的话……」

我从薄薄的内裤上，用手指接近后穴，瘙痒一样逗弄着，向着阴道口的方向滑动着，然后看着雾枝的反应。

^ffade,Overlap,,300
^iload,BG2,n12_2_32
亂僉儕僄亃
亾1_kiri1681亾
「啊……不，不要……奇怪的地方，住手……哈啊……啊啊……」

雾枝的身体真是敏感，我只是稍微让手指在上面爬动，就一震一震紊乱地喘息了。

亂帬斾屆亃
「啊啊……小裤裤都湿透了，帮你脱下吧」

仅仅是被我强迫口交就兴奋了吧。雾枝小裤裤的中间部分，沾着浓浓的液体，完全湿透了。

^ffade,Overlap,,300
^iload,BG2,n12_2_30
亂僉儕僄亃
亾1_kiri1682亾
「咦，咦咦！？」

自己之前没注意到吧，雾枝发出了惊讶的声音。

亂帬斾屆亃
「这么湿的话，很不舒服吧？脱了比较好」

^ffade,Overlap,,300
^iload,BG2,n12_2_31
亂僉儕僄亃
亾1_kiri1683亾
「呜，呜呜……！」

雾枝哭泣般的脸俯了下来，变得老老实实让我脱了。

恐怕……她自己也在潜意识中期望着吧。期望和我交合。

但是，我今天，打算稍微不同以往地去做。

亂帬斾屆亃
「啊啊厉害……小穴湿透了啊，雾枝……都能滴到大腿上了……」

我用手指蘸了足够多的爱液，像按摩一样地摩擦着后穴。

^ffade,Overlap,,300
^iload,BG2,n12_2_30
亂僉儕僄亃
亾1_kiri1684亾
「啊啊……！啊嗯，奇怪的地方，不要摩擦……！那，那里，弄错了……哈啊……」

亂帬斾屆亃
「怎么弄错了呢？不是被弄得很舒服吗」

^ffade,Overlap,,300
^iload,BG2,n12_2_29
亂僉儕僄亃
亾1_kiri1685亾
「住，住手啊……那、里……很脏……啊啊……哈、哈……不，不要……的、说……啊……啊啊……」

嘴上说着不要，却喘起气来了。

雾枝被头巾围着的脸渐渐地泛起了红潮，额头上渗出了汗。

^ffade,Overlap,,300
^iload,BG2,n12_2_31
亂僉儕僄亃
亾1_kiri1686亾
「啊……不要，不要……屁股，不要弄得，黏糊糊的……哈，哈……奇，奇怪的，感觉，出来了……哈……」

^ffade,Overlap,,300
^iload,BG2,n12_2_29
亂僉儕僄亃
亾1_kiri1687亾
「啊，不要，不要……屁股，感觉，舒服起来了……不要……不要玩弄，屁股……啊啊……嗯……」

甜美的呻吟透了出来，扭扭捏捏地摆动着屁股。这完全可以确定她有感觉了，但雾枝始终在拒绝。

^sload,SE1,仭憓擖壒02,0

我试着插入一根中指。

^ffade,Overlap,,300
^iload,BG2,n12_2_30
亂僉儕僄亃
亾1_kiri1688亾
「啊啊啊！！哈啊！进、进去了……？手指？啊啊啊……啊嗯……！」

被手指插入有了感觉，雾枝呼呼地晃着屁股，发出娇声。

^ffade,Overlap,,300
^iload,BG2,n12_2_32
亂僉儕僄亃
亾1_kiri1689亾
「啊啊啊，手，手指肉棒！手指肉棒，屁股里，后穴里，进去了……不要，不要……奇，奇怪的感觉……啊啊啊！！」

显然，这副模样说明她并不讨厌。这个下流的少女，反而是因为屁股有感觉了。

亂帬斾屆亃
「你到底有多淫荡啊，雾枝……！」

终于我也忍不住了……。

这次不是手指而是肉棒，向着雾枝的后穴插了进去。



^sload,SE1,仭憓擖壒02,0

咕啾咕啾咕啾咕啾！

^ffade,Overlap,,1000
^iload,BG2,n12_2_05
亂僉儕僄亃
亾1_kiri1690亾
「咿呀……啊啊啊啊啊啊啊啊啊——……！！」

雾枝，被阴茎强行插入，痛得惨叫出来。

这是必然的……。因为雾枝的后穴正紧紧的收束着，我却把它强行地打开，捅了进去……。

亂帬斾屆亃
「唔唔，好紧……！」

但是，几乎要插进去了，肛门的收束程度比想象的还紧，中间到根部被嵌在那里进不去。

^ffade,Overlap,,300
^iload,BG2,n12_2_04
亂僉儕僄亃
亾1_kiri1691亾
「呜，呜，呜，呜，呜，呜，呜，呜，……！！」

可能是雾枝正在腹部用力，身体僵硬的原因吧。

亂帬斾屆亃
「放松力气，雾枝……」

亂僉儕僄亃
亾1_kiri1692亾
「唔唔，那、那样种事，就算说了，也办不到……」

雾枝一顿一顿地喘着气，看来光是忍着疼痛就竭尽全力了。

亂帬斾屆亃
「呼唔……」

我想着分散她的注意力，开始在娇小的胸部上爱抚。

^ffade,Overlap,,300
^iload,BG2,n12_2_03
亂僉儕僄亃
亾1_kiri1693亾
「唔嗯！！嗯、哈啊！」

亂帬斾屆亃
「雾枝……啾！」

我试着从她背后舔着她耳朵，在颈部撩动，将两个乳头捻动采摘着。

^ffade,Overlap,,300
^iload,BG2,n12_2_01
亂僉儕僄亃
亾1_kiri1694亾
「呜呜呜！！咕呜……！！」

雾枝依然透着痛苦的声音。

原本能燃起雾枝的情欲的手段，现在好像全都不管用。

亂帬斾屆亃
「要怎么做……」

这样下去的话，只会平白地伤害雾枝。

虽然我这算是强奸……但也想尽可能地让她尝到快乐。

亂帬斾屆亃
「雾枝……这个如何呢？」

我……从口袋里取出了十字架。

^ffade,Overlap,,300
^iload,BG2,n12_2_03
亂僉儕僄亃
亾1_kiri1695亾
「咿呀！！啊啊啊！！」

雾枝发出恐惧的叫声，把脸转了过去。

我把十字架，在她的身体表面描画着。

亂帬斾屆亃
「雾枝……把神的祝福赐予你哦……」

^ffade,Overlap,,300
^iload,BG2,n12_2_04
亂僉儕僄亃
亾1_kiri1696亾
「呜、呜呜呜……那、那种东西，不要、碰、我的身体……！」

亂帬斾屆亃
「放松力气……」

亂僉儕僄亃
亾1_kiri1697亾
「呜、呜咕……！住、住手……要……杀了、我吗……！唔啊……！」

这是所谓的刺激疗法……我只是这么打算的。

^ffade,Overlap,,300
^iload,BG2,n12_2_03
亂僉儕僄亃
亾1_kiri1698亾
「啊、啊啊……住手……十字架什么的，这是、侮辱、我吗……？哈啊……！啊啊……」

我用图章一类的装饰部分摩擦着她的乳头，再把念珠部分从侧腹挂下来，不可思议的是，雾枝的嘴里开始透出了甜美的呻吟。

亂僉儕僄亃
亾1_kiri1699亾
「不、不要，乳头……不要用十字架什么的、玩弄……呼啊……乳头……大大地，勃起了……唔啊啊……！」

^ffade,Overlap,,300
^iload,BG2,n12_2_05
亂僉儕僄亃
亾1_kiri1700亾
「啊……不要，都怪十字架，力气，使不出来……哈啊……为什么，有感觉了……胸部，好痒……啊啊……」

^ffade,Overlap,,300
^iload,BG2,n12_2_03
亂僉儕僄亃
亾1_kiri1701亾
「不、不要……奇怪的感觉……呼啊……头、晕乎乎的…… 好像变得、很、很奇怪……啊啊啊……」

是因为十字架的力量对吸血鬼产生了副作用吗……雾枝被弄得欲仙欲死。

亂帬斾屆亃
「这样啊……对十字架中意的话……那就……！」

我干脆把十字架的下部，插入雾枝那空着的下体。

亂僉儕僄亃
亾1_kiri1702亾
「啊啊啊啊！！！！！！」


^sload,SE1,仭憓擖壒01,0
^eeffect,WhiteFlash
\clk,750

^ffade,Overlap,,300
^iload,BG2,n12_2_13

突然，像是被雷击中了一样，雾枝全身僵硬，痉挛起来。

^ffade,Overlap,,300
^iload,BG2,n12_2_12
亂僉儕僄亃
亾1_kiri1703亾
「啊啊啊啊啊啊啊啊啊啊啊啊……！！！」

辟库辟库！体内断断续续的颤动，向插着阴茎的肛門传来。

亂帬斾屆亃
「好厉害，高潮得很爽啊……」

雾枝的小穴被十字架侵犯的瞬间，那种刺激到达了顶点……。

亂帬斾屆亃
「被圣子侵犯的感觉怎么样啊，雾枝」

我一边看着十字架上面刻着的耶稣像一边问她。

神说起来，应当算是雾枝的天敌。

心理上有厌恶……但却会表现出性欲上的兴奋吗。

^ffade,Overlap,,300
^iload,BG2,n12_2_07
亂僉儕僄亃
亾1_kiri1704亾
「呜、呜呜……！最、最糟糕、但是……有感觉、的说……！啊啊啊！」

可能也有正因为厌恶，才会有感觉……。

性这种东西，不是简简单单就能回答得出来的，我再一次体会到造物主的奇妙。

亂帬斾屆亃
「哼哼……把十字架吸进小穴里高潮……真是遭报应的吸血鬼啊」

^ffade,Overlap,,300
^iload,BG2,n12_2_09
亂僉儕僄亃
亾1_kiri1705亾
「吵、吵死了……！啊啊唔……！」

托十字架的福，雾枝的身体相当的放松了，不知不觉在肛门里抽送也变得顺畅了。

亂帬斾屆亃
「啊啊……好紧……！」

^sload,SE1,仭憓擖壒02,0

我从小穴里蘸取爱液，满满地涂在肉棒上后，咕唔！地一口气插到了底。

^ffade,Overlap,,300
^iload,BG2,n12_2_13
亂僉儕僄亃
亾1_kiri1706亾
「啊……啊啊啊啊啊～～～……！！」

感受到肉棒的侵入，雾枝一边欢喜地呻吟着，一边呼呼地摇摆着屁股。

两座白丘像是在引诱我一样。那份圆润盛开的可爱，的确令人情不自禁地想要把脸蹭上去。

亂帬斾屆亃
「啊啊、啊啊！……精美绝伦啊，你的屁股……！」

^sload,SE1,仭僋僠儏壒05,1

我感动得不得了，忘我地来回做着活塞运动。

^ffade,Overlap,,300
^iload,BG2,n12_2_12
亂僉儕僄亃
亾1_kiri1707亾
「啊啊啊！！后穴，屁穴，咕嗞咕嗞……呼啊啊！感、感觉、好舒服……变得、那么的、舒服……！」

亂僉儕僄亃
亾1_kiri1708亾
「粗大的肉棒，进到屁股里了……！后穴，像小穴一样，被侵犯着……啊啊啊！」

^ffade,Overlap,,300
^iload,BG2,n12_2_08
亂僉儕僄亃
亾1_kiri1709亾
「后穴……好舒服……被小鸡鸡，嗞咕嗞咕地插着、好舒服啊……！啊啊，后穴，像是被翻开来一样……哈啊啊！」

因为被狭小的肉壁紧紧地夹着，我没法快速地活塞运动。

但是，阴茎被肛门括约肌从根部到龟头紧紧地吞进去的快感，让我瞬间飘飘欲仙。

亂帬斾屆亃
「啊啊，要射了……！」

^sload,SE1,仭僋僠儏壒01,1

我把雾枝的屁股牢牢地捧住，发出砰砰的击打肉块的声音，做着活塞运动。

直肠和阴茎互相摩擦着……这种触感令人陶醉。

原本紧紧的收束的肛门也相当柔软地扩张开来，把我的肉棒吸进去，合着节拍啾啾地夹着。

龟头像是被肉壁碾碎的感觉，让我的阴茎难耐快感，像是立刻就会奔上天国。

^ffade,Overlap,,300
^iload,BG2,n12_2_09
亂僉儕僄亃
亾1_kiri1710亾
「啊啊啊啊！！快来，也在后穴里，屁穴里射出精液牛奶！后穴里，也要满满地注入营养……！！」

亂僉儕僄亃
亾1_kiri1711亾
「屁股也想要！后穴也，老师的鸡鸡汁，想要！所以咕噜咕噜地射出来！我要嗷多嗷多……！！」

亂帬斾屆亃
「去了……！」


^sinit,SE1
^sload,SE1,仭幩惛壒01,0
^eeffect,WhiteFlash
\clk,750
^eeffect,WhiteFlash
^iload,BG2,n12_2_17



嗞咻唔唔唔唔唔唔唔唔唔唔！！！

亂僉儕僄亃
亾1_kiri1712亾
「啊啊啊啊啊————————……！！」

我也终于，在雾枝的后穴里也注入了精液。

亂帬斾屆亃
「啊啊啊……这样一来你的后穴也是属于我的了……！」

我因为雾枝的后穴也到手的满足感，正在情欲高涨。

兴奋全然不知收敛，我又急忙开始摆动腰部。

^ffade,Overlap,,300
^iload,BG2,n12_2_16
亂僉儕僄亃
亾1_kiri1713亾
「啊啊啊！？啊啊啊……肉、肉棒、还来？……啊啊啊！！」

亂帬斾屆亃
「正是如此，雾枝……！我离满足还差得远！想把你的屁股，更多更多激烈地侵犯……！」

^ffade,Overlap,,300
^iload,BG2,n12_2_17
亂僉儕僄亃
亾1_kiri1714亾
「呼、呼啊啊……变、变得奇怪了……哈啊……！」

亂帬斾屆亃
「是啊，雾枝……我把你的后穴，侵犯又侵犯，一直侵犯……！」

^ffade,Overlap,,300
^iload,BG2,n12_2_18

\clk,600

^ffade,Overlap,,300
^iload,BG2,n12_2_20

亂僉儕僄亃
亾1_kiri1715亾
「啊啊啊啊啊……！！」

雾枝听了我的话，那嫩白的肌肤噌地起了鸡皮疙瘩。

^ffade,Overlap,,300
^iload,BG2,n12_2_19
亂僉儕僄亃
亾1_kiri1716亾
「快、快侵犯我……！屁穴，随老师的、喜欢去做……！把屁股弄得乱七八糟……！」

亂帬斾屆亃
「可以吧？向我翘起屁股吧？」

^ffade,Overlap,,300
^iload,BG2,n12_2_16
亂僉儕僄亃
亾1_kiri1717亾
「是，是……想要老师、对屁股，做……后穴，想被侵犯……想要用肉棒，更多，想要更多……！」

^ffade,Overlap,,300
^iload,BG2,n12_2_17
亂僉儕僄亃
亾1_kiri1718亾
「因为屁股也，很舒服啊！后穴，想要使劲疼爱……！想要一直到深处，满满地，插入……！！」

亂帬斾屆亃
「啊啊，我会把你那可爱的屁股……侵犯到……最深处！」

^ffade,Overlap,,300
^iload,BG2,n12_2_18
亂僉儕僄亃
亾1_kiri1719亾
「好高兴……老师，再使劲，侵犯我……！！把雾枝的后穴，更多更多地，弄得舒服……！！」

^sload,SE1,仭僋僠儏壒03,1

唯有性交的喜悦占据着两人，脑子里什么也不想，只像野兽一样摆动着腰。

射精过一次的缘故，肉棒黏黏滑滑的，活塞运动变得比之前能更加的快速了。

亂帬斾屆亃
「咕……我也……好舒服……！」

^ffade,Overlap,,300
^iload,BG2,n12_2_20
亂僉儕僄亃
亾1_kiri1720亾
「呼啊啊啊！！老师，老师……！好舒服！！肉棒好舒服……！！啊啊啊～～……！！」

我像是将狭窄的肛门撬开一样抽插着，肛门的里面和入口，与根部同顶端结合在一起。我不禁呻吟了出来。

如此极品的雾枝的后穴，以及不知满足地享受着的自己，此等幸福别无所求啊，我忍不住赞叹道。

^ffade,Overlap,,300
^iload,BG2,n12_2_17
亂僉儕僄亃
亾1_kiri1721亾
「啊啊啊、啊啊！肛门、抽动着……！被肉棒摩擦着，屁、屁股也要、要去了……哈啊……！」

像是要证明雾枝的话一样，肛门开始微微地痉挛着。

她的眼睛失去了焦点，我看着那不停地将屁股压过来的样子，似乎已经临近绝顶，随时都可能去了。

亂帬斾屆亃
「是吗，那么，我也……！」

我为了和她同时到达高潮，更加用力地抽送着。

肛门括约肌，一直施展着这惊人的收束的话，等我迎来高潮，也只是时间的问题了。

^ffade,Overlap,,300
^iload,BG2,n12_2_16
亂僉儕僄亃
亾1_kiri1722亾
「啊啊啊~~~~~……！！要，要去了！屁穴要去了！！老师的大肉棒，在屁股里搅动，要去了！！」

^ffade,Overlap,,300
^iload,BG2,n12_2_17
亂僉儕僄亃
亾1_kiri1723亾
「啊嗯，啊啊！！屁股也去了！像小穴一样，屁股也！屁股痒痒的，已经，忍不住了！！」

亂帬斾屆亃
「我也去了，雾枝……！！」

^ffade,Overlap,,300
^iload,BG2,n12_2_19
亂僉儕僄亃
亾1_kiri1724亾
「唔嗯，肉棒汁……！又一次在后穴里，肉棒汁出来了！屁穴里，嘟噜嘟噜喷满精液……！！」

^ffade,Overlap,,300
^iload,BG2,n12_2_20
亂僉儕僄亃
亾1_kiri1725亾
「到身体的深处，都被老师的鸡鸡汁装得满满的……！身体里面变得纯白的，出来吧啊啊啊啊啊……！！」

亂帬斾屆亃
「啊啊……！！」


^sinit,SE1
^sload,SE1,仭幩惛壒01,0
^eeffect,WhiteFlash
\clk,750
^eeffect,WhiteFlash
^iload,BG2,n12_2_43




嗞咻咻咻咻！！噗啾唔唔唔唔唔————！！咻咕噜！！


亂僉儕僄亃
亾1_kiri1726亾
「啊啊啊啊啊啊啊啊—————……！！」

我把跳动的男根挤进去，向着雾枝肛门的最深处侵入，然后解放开来。

^ffade,Overlap,,300
^iload,BG2,n12_2_46
亂僉儕僄亃
亾1_kiri1727亾
「啊啊啊……好烫，好烫啊……老师的精子好烫……洞穴里，像要烫伤了一样……哈啊、哈啊……」

^ffade,Overlap,,300
^iload,BG2,n12_2_42
亂僉儕僄亃
亾1_kiri1728亾
「好厉害啊……屁股的洞……那样的，厉害……被鸡鸡插着，那么的，舒服什么的……哈啊、哈啊、……」

雾枝精疲力尽地虚脱了，一边在说梦话一样的念叨着。

我也累坏了，难以支撑身体，都到了一个人很难站立的程度。

^ffade,Overlap,,300
^iload,BG2,n12_2_44
亂僉儕僄亃
亾1_kiri1729亾
「啊、啊啊啊……去、去得好厉害了……从屁股里、去了好多，已经……哈啊、哈啊……一点力气也、没有了……哈啊……」

有高潮的原因，也有被十字架夺走力量的原因，雾枝明显消耗过度了。

亂帬斾屆亃
「……」

但是……我没有把勃起从后穴里拔出来。

我的欲望还没有消耗殆尽。

还没有把雾枝玷污个够，我还能感到睾丸里精液的残存感。

亂帬斾屆亃
「雾枝……！」

^sload,SE1,仭憓擖壒01,0

咕啾！！

我把插在她下体的十字架，当做阴茎一样咕休咕休地动了起来。

^ffade,Overlap,,300
^iload,BG2,n12_2_47
亂僉儕僄亃
亾1_kiri1730亾
「啊啊啊啊啊啊啊啊啊！？啊啊啊啊啊啊啊啊啊———————……」

用十字架刺激的话，雾枝的身体像是上了弹簧一样跳了起来。

她突然取回了生机，一下一下地跳动着。

^ffade,Overlap,,300
^iload,BG2,n12_2_43
亂僉儕僄亃
亾1_kiri1731亾
「啊啊啊啊啊啊！！不、不要、不要！又要，用十字架肉棒，小穴，为所欲为的……啊啊啊啊啊啊———……！！」

憔悴的表情，和与其不相称的生龙活虎般跳起来的身体，雾枝简直就像人偶，被看不见的手操纵着一样。

亂帬斾屆亃
「雾枝……陪着我，再一次到高潮吧！」

^ffade,Overlap,,300
^iload,BG2,n12_2_45
亂僉儕僄亃
亾1_kiri1732亾
「再、再一次！？咿呜呜呜！！咿呀啊啊啊啊……！！」

虽然我也觉得对不起雾枝，但愧疚还是输给了眼前的情欲。

^sload,SE1,仭僋僠儏壒01,1,0
^sload,SE2,仭僋僠儏壒03,1,0

我一边噗嗞噗嗞地插着扩张开来的屁穴，一边不停地用十字架搅动着腔肉。

^ffade,Overlap,,300
^iload,BG2,n12_2_46
亂僉儕僄亃
亾1_kiri1733亾
「啊呜呜呜！！小穴，和屁穴，两面都……头脑，变得，好奇怪……咿呀啊啊！！」

亂僉儕僄亃
亾1_kiri1734亾
「不要……！屁股，和小穴都，好痛……好有感觉……已、已经、已经……好奇怪……哈啊啊啊！！」

^ffade,Overlap,,300
^iload,BG2,n12_2_43
亂僉儕僄亃
亾1_kiri1735亾
「好奇怪啊，小穴，坏掉了……嗯啊啊！！后穴也，变得黏黏滑滑的！后穴里、咕噜咕噜的，不行了……！！」

发音变得口齿不清的雾枝，到底在说些什么，我已经听不太明白了。

不，无论她说的什么，我都不会停止下体的动作。

这种让人欲仙欲死的行为，无法停止。

亂帬斾屆亃
「啊啊，雾枝，我爱你！你的屁股，你的小穴，两个我都爱……！」

我深知自己无可救药，却仍然不住地抽插着。

就连肛门粘膜都扯出来一样，我顺滑地抽插着，像要挤进粘膜般的突进着肉棒。

我一遍又一遍地反复抽插，后穴的入口泛起了溢出精液的泡沫，发烫的男根像冒着热气一样。

亂僉儕僄亃
亾1_kiri1736亾
「啊啊啊啊啊啊呜呜呜呜！雾枝，已经变得好奇怪！后穴被咕啾咕啾的插着，小穴也被搞得乱七八糟的，已经……！」

^sinit,SE1
^sinit,SE2

^ffade,Overlap,,300
^iload,BG2,n12_2_41
亂僉儕僄亃
亾1_kiri1737亾
「去、去了！！雾枝，又，去了……小穴和屁股，一起去了……！！呜啊啊啊啊啊啊……！！」


^eeffect,WhiteFlash
\clk,750

噗咕，噗咕噗咕噗咕……

这是第几次了？雾枝被无尽快乐的轮回占据，一次又一次地迎来绝顶。

^ffade,Overlap,,300
^iload,BG2,n12_2_43
亂僉儕僄亃
亾1_kiri1738亾
「啊啊，啊啊啊，啊啊啊……不要，不要，去了，停不住……呜咕啊啊！去了，去了啊……才去过又要、哈啊啊……！！」

雾枝目光游移不定，脸上淌下了眼泪，从半张着的嘴唇里放荡地吐着舌头。

就算一直都很敏感的雾枝，也不及今天的反应这般剧烈。

亂帬斾屆亃
「啊啊，很可爱哦，雾枝……！」

被汗弄得湿嗒嗒的大腿，乱糟糟的头发也很可爱，我在她全身来回抚摸，越发勤奋地动着腰。

^ffade,Overlap,,300
^iload,BG2,n12_2_47
亂僉儕僄亃
亾1_kiri1739亾
「呜呜呜！！已、已经、不要，淫穴……和屁股，已经……去、去了、去了啊啊啊……！！啊啊，啊啊啊嗯嗯！！」

^ffade,Overlap,,300
^iload,BG2,n12_2_46
亂僉儕僄亃
亾1_kiri1740亾
「啊啊啊，小穴……又去了……呼啊啊！后穴也、好、好舒……服啊！啊呼！啊啊啊啊！！」

^sload,SE1,仭僋僠儏壒01,1,0
^sload,SE2,仭僋僠儏壒03,1,0

用十字架在腔内挖着，爱液啾噗啾噗地飞洒开来，连肛门都黏黏滑滑的。

我利用爱液润滑着，加大了突进后穴的势头，感觉到了嗞咕嗞咕般射精的前兆。

亂帬斾屆亃
「啊啊，要去了，雾枝……！！」

^ffade,Overlap,,300
^iload,BG2,n12_2_43
亂僉儕僄亃
亾1_kiri1741亾
「唔唔唔唔唔唔！！去了！？去了，我也要、又要去了……去了————……！！」

雾枝不知道多少次抵达了高潮的顶点。我只是看着她流着眼泪高潮的脸，就仿佛也要达到终点了。

被在背脊上游走的快感冲撞着，我也向着高潮，在雾枝雪一般的屁股上连续拍打着。

亂帬斾屆亃
「去了……要去了……！」

^ffade,Overlap,,300
^iload,BG2,n12_2_47
亂僉儕僄亃
亾1_kiri1742亾
「咿咿！！去了，去了啊去了！！咕咿！！去了，小穴和后穴，两边都去了啊啊啊啊……！！」



^select,射在里面,射在外面
\jmp,"@@route14a"+ResultBtnInt[0]

@@route14a0




^sinit,SE1
^sinit,SE2

^sload,SE1,仭幩惛壒01,0
^eeffect,WhiteFlash
\clk,750
^eeffect,WhiteFlash
^iload,BG2,n12_2_50

咻噜噜噜！！嗞咻嗞咻！！咻噗呜呜呜！！咻噗噗噗！！嗞咕嗞咕嗞咕！

亂帬斾屆亃
「啊啊……！」

^ffade,Overlap,,300
^iload,BG2,n12_2_49
亂僉儕僄亃
亾1_kiri1743亾
「啊啊啊啊啊啊啊啊啊——————……！！」

^sload,SE1,仭幩惛壒01,0

嗞咕嗞咕！！咻呜呜呜呜！！

直到精巢空了为止，我全都射得一干二净。

我抱着雾枝娇小的身体，把脸埋在头巾里，让她蔷薇的香味缠绕着我……。

这是高得不能再高……令人心荡神驰的射精。

^ffade,Overlap,,300
^iload,BG2,n12_2_50
亂僉儕僄亃
亾1_kiri1744亾
「啊啊啊啊……后穴里面，好烫……被老师的，精液汁，在屁股里，黏糊糊的……啊啊啊……感觉、好舒服……哈啊啊……」

^ffade,Overlap,,300
^iload,BG2,n12_2_48
亂僉儕僄亃
亾1_kiri1745亾
「老师，老师……」

雾枝呢喃般地，叫着我的名字……。

亂帬斾屆亃
「我爱你……雾枝……我的天使……」

^mload,BGM1,@,1,3000

她朝我伸出手，我紧紧握住。



\del,th

^ffade,Overlap,,1000
^iload,BG1,0_black.png
^iload,BG2,@

\jmp,@@route14aend

@@route14a1



^sinit,SE1
^sinit,SE2

^sload,SE1,仭幩惛壒03,0
^eeffect,WhiteFlash
\clk,750
^eeffect,WhiteFlash
^iload,BG2,n12_2_48

^ffade,Overlap,,300
^iload,BG2,n12_2_26
咻噜噜噜！！嗞咻嗞咻！！咻噗呜呜呜！！咻噗噗噗！！嗞咕嗞咕嗞咕！！

射精之前，我把阴茎拔了出来。

因为……索性想要用我的精液玷污她，玷污这失贞的修女装的雾枝。

^ffade,Overlap,,300
^iload,BG2,n12_2_27
亂僉儕僄亃
亾1_kiri1746亾
「啊啊啊啊啊啊啊啊啊啊啊啊————————……！！」

然后，一直到精巢空了为止，射得干干净净。

禁欲的修女的黑色衣服被白浊液染上，我把雾枝蔷薇的香味，涂满了自己的气味……。

亂帬斾屆亃
「啊啊啊……！！」

^sload,SE1,仭幩惛壒03,0

嗞咕嗞咕嗞咕……

这是高得不能再高……令人心荡神驰的射精。

^ffade,Overlap,,300
^iload,BG2,n12_2_26
亂僉儕僄亃
亾1_kiri1747亾
「啊啊啊啊……后穴里面，好烫……被老师的，精液汁，在屁股里，黏糊糊的……啊啊啊……感觉、好舒服……哈啊啊……」

^ffade,Overlap,,300
^iload,BG2,n12_2_25
亂僉儕僄亃
亾1_kiri1748亾
「老师，老师……」

雾枝呢喃般地，叫着我的名字……。

亂帬斾屆亃
「我爱你……雾枝……我的天使……」

^mload,BGM1,@,1,3000

她朝我伸出手，我紧紧握住。



^ffade,Overlap,,1000
^iload,BG1,0_black.png
^iload,BG2,@

\jmp,@@route14aend


@@route14aend


\scp,sys	\?sr
\if,ResultStr[0]!=""\then
	
	
	\ret
\end





\clk,1000

^wd


^ffade,Overlap,,1000
^iload,BG1,1_07僸儘僀儞壠僟僀僯儞僌栭.png
^cbase,,拞,僔僗僞乕01
^cface,,惵栚搟傝01
^ce,僉儕僄
^we

亂僉儕僄亃
亾1_kiri1749亾
「我说老师……」

^mload,BGM1,nbgm16

整理装束后……雾枝向我投来锐利的眼神。

^cface,,惵栚惷偐側搟傝01
亂僉儕僄亃
亾1_kiri1750亾
「你内层口袋里装的什么？」

亂帬斾屆亃
「！！」

被发觉了吗……？

我想起了放在西装内口袋里面的，瞒着雾枝偷拿的银器。

晚餐的时候雾枝用过的餐刀和餐叉，预定用来增加我的雾枝珍藏品。

亂帬斾屆亃
「什、什么也……没有……」

我迫不得已地撒了个谎。

^cface,,惵栚儉僢偲偡傞04
亂僉儕僄亃
亾1_kiri1751亾
「别骗我了，正发着咔锵咔锵的声音呢。我的耳朵可是很灵的」

亂帬斾屆亃
「……」

^cface,,惵栚搟傝01

我死心地把口袋里面的东西交了出来。

亂僉儕僄亃
亾1_kiri1752亾
「……」

亂帬斾屆亃
「非、非常抱歉……！」

我深深地低下了头。

这个银器好像有古董价值……雾枝会把我……当成小偷吧……那也没办法。

比起被知道真正的理由，还是让她认为我是顺手牵羊比较好吧。

^cface,,惵栚僯儎儕01
亂僉儕僄亃
亾1_kiri1753亾
「……偷那种东西……要做什么？」

无法回答。

难道让我说，是至今为止多次偷拿雾枝的东西，把那些东西放在玻璃箱里面保管着等等……。

而且时常把那些东西拿出来沉迷于独自手淫等等……对自己爱着的少女，这些绝对是说不出口的。

^cface,,惵栚柊傝01
亂僉儕僄亃
亾1_kiri1754亾
「反正，是用来当夜宵的吧」

被看穿了。

^cface,,惵栚捠忢01

亂帬斾屆亃
「抱、抱歉……已经，不会再做这种事了……只有这次，就原谅我吧……！」

败露到这个地步，已经无法搪塞过去了……我一个劲地低下头。



^cface,,惵栚捠忢02
亂僉儕僄亃
亾1_kiri1755亾
「没什么……随你喜欢……」

虽然我担心着又会被她轻视，但雾枝一副无所谓的样子，爽快地原谅了我。

亂帬斾屆亃
「行、行吗！？」

^cface,,惵栚暁偟栚03
亂僉儕僄亃
亾1_kiri1756亾
「我又不是个吝啬的人呢……嘛，你好歹也算是我的储备粮……」

^cface,,惵栚挧敪01
亂僉儕僄亃
亾1_kiri1757亾
「区区一只叉子，给你也无妨呢」



她的一句话，像神的神谕一样在我的胸口回响着。

亂帬斾屆亃
「谢、谢谢，雾枝……！」

^ffade,Overlap,,300
^cbase,,敿,僔僗僞乕01
^cface,,惵栚悓偄徫婄01
亂僉儕僄亃
亾1_kiri1758亾
「哼……变态」

骂我的话，也感觉像是温柔的爱抚一样。

^cface,,惵栚徠傟旝徫01

感激着即使了解了我这样的人的本性……也能一并接受的，雾枝那宽宏的气度。

亂帬斾屆亃
「那、那么，我就告辞了！明天见，雾枝！」

我将餐刀和餐叉放进内口袋，趁雾枝没改变主意，洋洋得意地离开了。

^cface,,惵栚徠傟捠忢01
亂僉儕僄亃
亾1_kiri1759亾
「哼……」

^cface,,惵栚徠傟暁偟栚02
亂僉儕僄亃
亾1_kiri1760亾
「……战战兢兢、恭恭敬敬地接受我用过的东西……真是沾满仆人的根性呢，老师……」

^cface,,惵栚徠傟暁偟栚04
亂僉儕僄亃
亾1_kiri1761亾
「真的那么……喜欢我吗……？」

^cface,,惵栚徠傟枮柺偺徫傒01
亂僉儕僄亃
亾1_kiri1762亾
「哼哼……真是没药可救的笨蛋啊……」

^cd,僉儕僄

^mload,BGM1,@,1,3000

在离去的我的耳中，听到了雾枝像是很高兴的声音……估计只是幻听吧……。




^wd
^ffade,Overlap,,1000
^iload,BG1,0_black.png

^we




^savescene,""

^iload,BG1,傾僀僉儍僢僠.b
\scp,Avg_image[0]
\li,0,"Image\1_01儚僀儞僌儔僗1.png"
\li,4,"CharaImage\僉儕僄\僉儕僄_戝_僔僗僞乕01_惵栚旝徫01.png"

\clk

^ffade,Overlap,,3000
^iload,BG1,0_black.png

\clk



^wd
^ffade,Overlap,,1000
^iload,BG1,1_05僸儘僀儞壠奜娤拫.png

^we



\clk,1000

^wd
^ffade,Blind,wp抁嶜拞.png,2000,7
^iload,BG1,1_06僸儘僀儞壠儕價儞僌拫.png

^we

周日阳光明媚的午后……我们在品味着下午茶。




^ffade,Overlap,,300
^cbase,,拞,僪儗僗02
^cface,,愒栚旝徫02
^ce,僉儕僄
亂僉儕僄亃
亾1_kiri1763亾
「呐，再让我听听钢琴吧」

亂帬斾屆亃
「好啊……」

我坐到钢琴前面，开始弹奏以前为雾枝作的即兴曲。

^mload,BGM1,nbgm12

^cbase,,拞,僪儗僗01
^cface,,愒栚椧偟偘徫婄01
亂僉儕僄亃
亾1_kiri1764亾
「……」

雾枝一边慵懒地靠在钢琴上，一边静静地倾听着。

如今，即使在休息日我也要造访雾枝的家了。

我无时无刻都能看到她的娇容。

而且，每天都要让她吸取精气也是原因之一……。

也就是说，每日想见，等于是让我的生命之火加速泯灭……。

即使如此，见不到她的日子，我一天也待不下去。

^ffade,Overlap,,300
^cbase,,敿,僪儗僗01
^cface,,愒栚旝徫01
亂僉儕僄亃
亾1_kiri1765亾
「……我喜欢这首曲子喔。很中意呢」

亂帬斾屆亃
「谢谢……」

受到意外的赞美，我的脸红了起来。

^cface,,愒栚徠傟崲傝徫婄01
亂僉儕僄亃
亾1_kiri1766亾
「还会为我作曲吗？」

亂帬斾屆亃
「啊、啊啊，当然……」

不仅受到了赞美，接下来又被请求，我快活得感觉自己能飞上天了。

^cface,,愒栚枮柺偺徫傒01
亂僉儕僄亃
亾1_kiri1767亾
「是吗，我很高兴啊。会是怎么样的曲子呢？」

^cface,,愒栚旝徫01



^select,欢快可爱的曲子,庄严优美的曲子
\jmp,"@@route14b"+ResultBtnInt[0]

@@route14b0
亂帬斾屆亃
「是啊……欢快、可爱的曲子不是很好吗」

我思量片刻后如此答道。

^cface,,愒栚徠傟儉僢偲偡傞04
亂僉儕僄亃
亾1_kiri1768亾
「诶诶？」

雾枝可能不中意我的回答吧，皱起了她的柳眉。

^ffade,Overlap,,300
^cbase,,敿,僪儗僗02
^cface,,愒栚徠傟暁偟栚01
亂僉儕僄亃
亾1_kiri1769亾
「但我，既不欢快也不可爱啊」

亂帬斾屆亃
「才不是那样。雾枝很可爱」

^cface,,愒栚嬃偒02
亂僉儕僄亃
亾1_kiri1770亾
「！」

亂帬斾屆亃
「你的笑脸，真的非常可爱……。遗憾的是不常见……」

亂帬斾屆亃
「要形象地表达出你的笑脸，除了欢快华丽的曲子之外，其他是没有了」

^cface,,愒栚徠傟暁偟栚03
亂僉儕僄亃
亾1_kiri1771亾
「……是、是吗……」

^cface,,愒栚徠傟崲傝01
亂僉儕僄亃
亾1_kiri1772亾
「那个样子，都没被人说过，我都不知道呢……我这样的，大家都害怕呢」

^cface,,愒栚徠傟暁偟栚01
亂僉儕僄亃
亾1_kiri1773亾
「我是吸血鬼……是被惧怕的存在，竟然说我可爱……」

亂帬斾屆亃
「雾枝，你是个可爱的女孩子」

^cface,,愒栚徠傟崲傝01

我肯定地说着。

别人是怎么想的，和我没关系。

对我来说，她是我可爱的恋人。有这一点就够了。

^ffade,Overlap,,300
^cbase,,戝,僪儗僗01
^cface,,愒栚徠傟崲傝徫婄01
亂僉儕僄亃
亾1_kiri1774亾
「是吗……我就当你这是赞美接受好了」

^cface,,愒栚徠傟枮柺偺徫傒02

她的微笑像是困惑，但又看起来是在高兴着什么……。

是论谁见了，都觉得是天真无邪，可爱的少女的笑脸。

^mload,BGM1,@,1,3000




^wd
^ffade,Overlap,,1000
^cd,僉儕僄
^iload,BG1,0_black.png

^we




\jmp,@@route14bend


@@route14b1

亂帬斾屆亃
「是啊……庄严，优美的曲子不是很好吗」

我思量片刻后这么回答。

^cface,,愒栚徠傟崲傝徫婄01
亂僉儕僄亃
亾1_kiri1775亾
「确实呢……」

雾枝可能中意我的回答吧，她那果实般的嘴唇变成了笑的形状。

^cface,,愒栚徠傟旝徫01
亂僉儕僄亃
亾1_kiri1776亾
「我这么高贵美丽的人，这样的曲子很适合呢」

亂帬斾屆亃
「啊啊，文雅、又不失气魄，而富有女性的魅力……做那样的曲子吧。这次可不是即兴了，好好地花时间作曲吧」

^cface,,愒栚徠傟枮柺偺徫傒02
亂僉儕僄亃
亾1_kiri1777亾
「听起来很棒……！现在开始好好期待吧」

也许真的很期待吧，雾枝的脸都神采飞扬。

看着她的笑脸，我确信自己的判断是正确的。

为她，把我的全部精力都灌注进去，作一首出色的曲子当礼物吧……。

在那之前，希望我还有命在……这是唯一令我挂心的地方。

^mload,BGM1,@,1,3000




^wd
^ffade,Overlap,,1000
^cd,僉儕僄
^iload,BG1,0_black.png

^we



\jmp,@@route14bend


@@route14bend





^wd
^ffade,Overlap,,1000
^iload,BG1,1_13枮寧_彫偝偄.png

^we

然后，到了晚上……。

雾枝和往常一样，在浴室里沉迷于饮酒。



^wd
^ffade,Overlap,,1000
^iload,BG1,1_01儚僀儞僌儔僗1.png

^we

^sload,SE1,仠擖梺01,0
^mload,BGM1,nbgm02

^facewindow,1			


^cbase,僉儕僄,拞,棁01
^cface,僉儕僄,愒栚旝徫01
^cd,僉儕僄
亂僉儕僄亃
亾1_kiri1778亾
「果然还是红酒好……这醇厚的香气和味道让人无法自拔呢……」

亂帬斾屆亃
「……」

^facewindow,0			


^wd

^ffade,Overlap,,1000
^iload,BG2,n16_1_03.png

^we

我的酒量不太好，晚饭的时候几乎都不喝酒，但雾枝却每晚都劝我喝酒。

……雾枝作为吸血鬼这样的存在，和普通人是不一样的。所以即使喝酒上瘾，身体也跨不掉吧……。

看着饭也不好好吃，光顾着喝酒的雾枝，果然还是非常担心。

^ffade,Overlap,,300
^iload,BG2,n16_1_28.png
亂僉儕僄亃
亾1_kiri1779亾
「老师，怎么了，阴沉着脸？」

亂帬斾屆亃
「我的脸本来就是这样的」

^ffade,Overlap,,300
^iload,BG2,n16_1_24.png
亂僉儕僄亃
亾1_kiri1780亾
「稍微喝点啊！」

那样子的纠缠，也很令人困扰。






^wd
^iload,BG1,0_black.png

^we

^ffade,Blind,wp抁嶜塃.png,1500,7
^iload,BG2,@


^ffade,Blind,wp抁嶜塃.png,1500,7
^iload,BG1,1_09僸儘僀儞壠梺幒栭.png
^cbase,,拞,棁02
^cface,,愒栚徠傟偦偭偗側偄02
^ce,僉儕僄

亂僉儕僄亃
亾1_kiri1781亾
「呼—……有点醉了吗」

这样说着，雾枝就这样全裸，身体也不擦就从浴室里出去了。

^cface,,,嵍傊僼僃乕僪傾僂僩
\clk,1000+500

亂帬斾屆亃
「等、等等……雾枝！」

我慌张地擦拭身体，裹上毛巾就向她身后追去。



^ffade,Blind,wp抁嶜塃.png,1500,7
^iload,BG1,0_black.png




^ffade,Blind,wp抁嶜塃.png,1500,7
^iload,BG1,1_06僸儘僀儞壠儕價儞僌栭.png
^cinit,僉儕僄
^cbase,,拞,棁01
^cface,,愒栚徠傟捠忢01
^ce,僉儕僄

亂僉儕僄亃
亾1_kiri1782亾
「（啪嗒啪嗒……）」




	\sub,@@!Avg_CharaGetNo,self,僉儕僄
	\scp,Avg_Chara[ResultInt[0]]
	\p2,640,720,600,100,100,0
^cadd,僝儞價幏帠
^cbase,,拞,僞僉僔乕僪
^cface,,捠忢
^cbase,,拞,僞僉僔乕僪
^cface,,捠忢,嵍偐傜僼僃乕僪僀儞
	\sub,@@!Avg_CharaGetNo,self,僝儞價幏帠
	\scp,Avg_Chara[ResultInt[0]]
	\mm,3,100
	\p2,340,720,505,100,100,0





\clk,1000+500

亂僝儞價幏帠亃
亾1_zomb0013亾
「啊～……」

亂僉儕僄亃
亾1_kiri1783亾
「没你们的事」

亂僝儞價幏帠亃
亾1_zomb0014亾
「啊～……」


^cface,,,嵍傊僼僃乕僪傾僂僩

亂帬斾屆亃
「喂，雾枝……起码把身体擦干！」

^cd,僝儞價幏帠
^cinit,僝儞價幏帠





^cd,僉儕僄
^ffade,Blind,wp抁嶜塃.png,1500,7
^iload,BG1,0_black.png

^ffade,Blind,wp抁嶜塃.png,1500,7
^iload,BG1,1_08僸儘僀儞壠怮幒栭.png

在我几乎追不上的时候，雾枝到达了卧室。
^facewindow,1			


^cbase,僉儕僄,拞,棁01
^cface,,愒栚徠傟柊傝01
^cd,僉儕僄
亂僉儕僄亃
亾1_kiri1784亾
「哈—……」

雾枝就这样倒在了床上。

^facewindow,0			

^sload,SE1,仯儀僢僪02,0

亂帬斾屆亃
「雾枝，床单要湿了！」

床单被附着在雾枝身上的水，弄得湿透了。


^ffade,Overlap,,300
^cbase,,敿,棁01
^cface,,愒栚悓偄儉僢偲偡傞01
^ce,僉儕僄
亂僉儕僄亃
亾1_kiri1785亾
「好吵啊……」

亂帬斾屆亃
「你……醉了吗？」

嘛……就算不问也能明白她醉了……。

^cface,,愒栚徠傟惷偐側搟傝01
亂僉儕僄亃
亾1_kiri1786亾
「没有」

亂帬斾屆亃
「雾枝，总之先把身体擦干。这个样子会感冒的啊」

^ffade,Overlap,,300
^cbase,,敿,棁02
^cface,,愒栚徠傟偦偭偗側偄01
亂僉儕僄亃
亾1_kiri1787亾
「不要啰里啰嗦地指示我」

亂帬斾屆亃
「啰里啰嗦地指示，正是老师的职责」

^cface,,愒栚徠傟暁偟栚02
亂僉儕僄亃
亾1_kiri1788亾
「～～～～够了！！」

咕噜！！

^cd,僉儕僄


^sload,SE1,仠搢傟傞壒04,0


亂帬斾屆亃
「呜哇！？」

被雾枝可怕的力道拉住胳膊，我倒向了床铺。

^ffade,Overlap,,300
^cbase,,敿,棁01
^cface,,愒栚徠傟旝徫01
^ce,僉儕僄
亂僉儕僄亃
亾1_kiri1789亾
「嘿……」

雾枝立刻就像骑马一样骑在我身上。

亂帬斾屆亃
「呜……雾枝……？」

^mload,BGM1,@,1,3000

^cface,,愒栚悓偄徫婄01
亂僉儕僄亃
亾1_kiri1790亾
「……」

雾枝她，用发光的眼神看着我。

亂帬斾屆亃
「雾……」

在我张开嘴巴的瞬间……。

^cface,,愒栚徠傟枮柺偺徫傒02
亂僉儕僄亃
亾1_kiri1791亾
「喝下这些吧！」




^sload,SE1,仯儚僀儞拲偓01,0

咕噜咕噜咕噜！

往张开的嘴巴里……灌入了几口红葡萄酒……。

^cd,僉儕僄

亂帬斾屆亃
「咳咳……雾、雾枝……！？」


^cdel,帬斾屆

^cdel,僉儕僄



@@Replay15_02
\scp,sys	\?sr
\if,ResultStr[0]!=""\then
	
^ffade,Blind,wp抁嶜塃.png,1500,7
^iload,BG1,1_08僸儘僀儞壠怮幒栭.png

\end


^cadd,帬斾屆

^cadd,僉儕僄










然后她咕噜咕噜地把酒倒在我们俩的身体上，接着压到我身上。

^mload,BGM1,nbgm08

^ffade,Overlap,,300
^cbase,,戝,棁01
^cface,,愒栚悓偄徫婄01
亂僉儕僄亃
亾1_kiri1792亾
「老师真是啰嗦啊……有点醉意不是刚刚好吗？」

亂帬斾屆亃
「但是……我的酒量不太好……」

^cface,,愒栚悓偄僯儎儕01
亂僉儕僄亃
亾1_kiri1793亾
「那么就继续喝吧！」




^sload,SE1,仯儚僀儞拲偓01,0

咕噜咕噜咕噜！

雾枝豪爽地说着，然后把酒倒在我脸上。

亂帬斾屆亃
「呜！哇！」

^ffade,Overlap,,300
^cbase,,戝,棁02
^cface,,愒栚徠傟旝徫02
亂僉儕僄亃
亾1_kiri1794亾
「哼哼哼……好喝吧？」





^wd
^ffade,Overlap,,1000
^iload,BG1,0_black.png
^cd,僉儕僄

^we



雾枝随着醉意浮现出魅惑的笑容，俯视着我。





^ffade,Overlap,,1000
^iload,BG2,n13_1_09
\scp,Avg_Image[1]
\mm,3,100
\p2,640,360,20,150,150
\d

^ffade,Overlap,,2000
\scp,Avg_Image[1]
\p2,640,360,20,100,100,2000+250
\e

^iload,BG2,n13_1_09
亂僉儕僄亃
亾1_kiri1795亾
「哈唔……啾啾……嗞噜嗞噜……嗯唔……噗噜噗噜……」

^ffade,Overlap,,300
^iload,BG2,n13_1_10
亂僉儕僄亃
亾1_kiri1796亾
「嗯……嗷嗷吃啊……小鸡鸡、葡萄酒都……咕嘶咕嘶……一直都是臭的小鸡鸡，现在也好好闻……啾、噗啾！」

雾枝很美味地吮着我那沾满了葡萄酒的阴茎。

不仅仅是阴茎……雾枝的舌头在下腹、腿根，一直到胸口攀爬着，恭恭敬敬地把葡萄酒舔去。

^ffade,Overlap,,300
^iload,BG2,n13_1_01
亂僉儕僄亃
亾1_kiri1797亾
「嗯、啾呜……啊啊，弄得香香的呢……老师的、雄性荷尔蒙……啾！和葡萄酒的芳香，混合起来……真是让人难耐的味道啊……」

^ffade,Overlap,,300
^iload,BG2,n13_1_09
亂僉儕僄亃
亾1_kiri1798亾
「啾噗……嗞噜嗞噜……好吃、嗯嗯……果然还是，勃艮第的、香贝坦红酒好呢……啾，嘞噜！」

雾枝一边热情地舔着我的男根，一边把自己的女阴压上我的脸。

亂僉儕僄亃
亾1_kiri1799亾
「老师也……快点舔吧……啾咕、嗞噜嗞噜……我的小穴，也是好吃的葡萄酒味哦……啾呜！」

我们，在床上自然地呈现着６９状。

亂帬斾屆亃
「啊啊……的确是很香啊……但是要说是葡萄酒味，不如说是咸香味啊……啾呜！」

我把嘴唇贴上了雾枝那光润的裂口。

因为涂满了葡萄酒，红色的液体从穴口滴出来。

那就像雾枝喜欢的血液，葡萄酒从蜜壶里滴出来的样子，正如破瓜那一瞬间的样子。

亂帬斾屆亃
「嗞噜嗞噜……啾噜、咕噜……哈啊」

我也很快就酩酊大醉了，不过这不仅仅是葡萄酒的原因，可能还有她自身浓厚的女体香味的缘故。

^ffade,Overlap,,300
^iload,BG2,n13_1_13
亂僉儕僄亃
亾1_kiri1800亾
「啊啊……老师、很拿手哟……嗯……小穴、变得舒服起来了呢……哈啊……」

在她的催促下，我描着淫裂舔舐着，深处开始溢出和葡萄酒不一样的黏黏滑滑的蜜汁。

亂帬斾屆亃
「啊啊……你的爱液出来了……啾！比起葡萄酒，还是这个，好吃多了……噗噜噗噜噗噜……」

我陷入痴迷，贪婪地品尝着雾枝的味道。

^ffade,Overlap,,300
^iload,BG2,n13_1_14
亂僉儕僄亃
亾1_kiri1801亾
「嗯……哈啊！老、老师……不要那样地、如狼似虎啊……不、不觉得难为情吗……嗯嗯！」

亂帬斾屆亃
「不会难为情的吧，因为很好吃……啾唔唔唔！」

我把舌头退出来，捧起雾枝放松下来的屁股，然后强行用舌头分开她阴道口，刮取着爱液。

亂僉儕僄亃
亾1_kiri1802亾
「啊啊啊啊……啊啊啊啊～～～……！」

雾枝的臀部和腿根，像涟漪一样颤抖起来。

急速的高潮了吧，咻地飞洒开来的爱液，把我的脸淋得湿漉漉的。

亂帬斾屆亃
「雾枝……不要只顾自己爽，也把我那活弄得舒服些啊」

我装出一脸余裕，催促着向雾枝索取快乐。

^ffade,Overlap,,300
^iload,BG2,n13_1_09
亂僉儕僄亃
亾1_kiri1803亾
「知、知道了啊……那样的……我、我才没有、才没有高潮了呢……啾呜、咕啾噜……！」

亂僉儕僄亃
亾1_kiri1804亾
「老、老师才是，有本事让我高潮试试啊……啾呜呜、嗞噜、咕啾啾噗噜……嗞噜嗞噜嗞噜……！」

亂帬斾屆亃
「啊，我会的，立刻就……啾！」

^ffade,Overlap,,300
^iload,BG2,n13_1_10
亂僉儕僄亃
亾1_kiri1806亾
「说、说好了啊……啾咕啾咕啾咕！」

然后我们便沉迷在让彼此高潮中。

在安静下来的房间，只响着亲吻性器的声音，我们酿造出来的热气和荷尔蒙还有葡萄酒的香气，浓得呛人。

^ffade,Overlap,,300
^iload,BG2,n13_1_01
亂僉儕僄亃
亾1_kiri1807亾
「呜呜嗯……啾呜！从老师的肉棒顶上，忍耐汁溢出来了哦……嗞噜、下流的味道呢……啾、和葡萄酒大不一样啊！」

^ffade,Overlap,,300
^iload,BG2,n13_1_09
亂僉儕僄亃
亾1_kiri1808亾
「尿道口、一张一合的，总觉得看起来很痛苦……！啾、嗞啾！变得想要去了吧？老师……噗啾！」

亂帬斾屆亃
「不对，你才是，小穴的门户一张一合的，不像是已经到了极限吗……啾咕！无论再怎么逞强，小穴都是诚实的吧」

^ffade,Overlap,,300
^iload,BG2,n13_1_11
亂僉儕僄亃
亾1_kiri1809亾
「才、才没有那样子呢，别撒谎！」

即使雾枝否认，可从我这个熟悉她小穴的人看来，这种发抖的感觉就是高潮的前兆无误。

亂帬斾屆亃
「不，小穴里面一直在颤动着。连你自己也在感受着吧？嗞噜嗞噜嗞噜！啾呜呜呜！」

亂僉儕僄亃
亾1_kiri1810亾
「那，那样的事，才没有啊……！嗯咕！还、还没、去、呢！哈啊！」

亂帬斾屆亃
「那么，就用手指插进去检查检查吧」

我毫不客气地，用手指插进了她的蜜壶。

^sload,SE1,仭憓擖壒01,0

嗞噗！！

^ffade,Overlap,,300
^iload,BG2,n13_1_14
亂僉儕僄亃
亾1_kiri1811亾
「啊啊啊！！啊啊啊啊啊啊啊啊—————……！」



^eeffect,WhiteFlash
\clk,750
^eeffect,WhiteFlash

噗咕、噗咕噗咕噗咕！

她发出长长的惨叫之后，背像弓一样后仰，轻易地去了。

亂帬斾屆亃
「看吧，这不是去了吗」

^ffade,Overlap,,300
^iload,BG2,n13_1_13
亂僉儕僄亃
亾1_kiri1812亾
「真、真狡猾啊！用手指，是犯规……！呼啊啊……！」

在高潮的恍惚中颤动着的雾枝，虽然看起来愤愤不平，但并不是真的在生气。

这时候，她渴求的目光迫切地盯着我。

亂帬斾屆亃
「犯规是吧？」

^ffade,Overlap,,300
^iload,BG2,n13_1_11
亂僉儕僄亃
亾1_kiri1813亾
「唔、唔唔……对啊……所以……不用手指、要用嘴、弄……」

撒娇一样，扭动着幼小的身体。

她那贪婪的肉体，还在渴求着更多的快感。

亂帬斾屆亃
「啊啊……啾！咕啾！」

^ffade,Overlap,,300
^iload,BG2,n13_1_12
亂僉儕僄亃
亾1_kiri1814亾
「嗯嗯嗯……！小穴湿漉漉的……好、舒服……！用柔软的舌头，舔着小豆豆的话……非常，有感觉……！」

^ffade,Overlap,,300
^iload,BG2,n13_1_02
亂僉儕僄亃
亾1_kiri1815亾
「啊啊……舌头肉棒，真好……嗯咕！我也，把老师，弄得舒服吧……啾噗噜……咕啾咕啾咕啾……！」

像是在回敬我替她舔秘裂，雾枝以肉棒直到根部为目标，用舌尖嗞溜嗞溜地搔弄着。

亂帬斾屆亃
「啊啊……好厉害，雾枝……！」

^ffade,Overlap,,300
^iload,BG2,n13_1_09
亂僉儕僄亃
亾1_kiri1816亾
「啾呜！给你舔个够！啾噗……小鸡鸡，放在嘴里，啾噜噜噜！让你舒服个够……！啾呜！」

^ffade,Overlap,,300
^iload,BG2,n13_1_10
亂僉儕僄亃
亾1_kiri1817亾
「嗯……老师的僵硬的肉棒，被我的舌头舔得、啾噜！一跳一跳地、颤动着……哼哼，挺可爱的……嗯啾！」

亂僉儕僄亃
亾1_kiri1818亾
「让我来疼爱疼爱吧……噗啾噜！　用我的嘴……啾噜噜！　舔个遍……唾液也涂得满满的……啾咕噜！」

^ffade,Overlap,,300
^iload,BG2,n13_1_01
亂僉儕僄亃
亾1_kiri1819亾
「嗯哼……弄得滑溜溜的，舒服吧？嗞噜嗞噜……将整根肉棒，都涂满口水吧……嗯啾呜呜……！」

雾枝把肉棒深深地吞进嘴里，用淌满口水的嘴唇来给我弄。

亂帬斾屆亃
「呜、啊啊……！啾咕……啾噗！」

感觉到高涨起来的射精感，我为了转移注意力而把舌头伸入小穴……。

亂帬斾屆亃
「不、不行了……已经、去了……！」

储存在精巢里的精液，怎么也收纳不住，马上就要被喷出来一样。

^ffade,Overlap,,300
^iload,BG2,n13_1_02
亂僉儕僄亃
亾1_kiri1820亾
「真好啊……去吧！我也……啾！因为、我也要去了！啾噜噜噜噜！嗞噜嗞噜嗞噜！」

亂僉儕僄亃
亾1_kiri1821亾
「在雾枝深处出来吧！老师那腥臭的精液……！和葡萄酒一起让我品尝吧……啾唔唔唔唔唔唔唔……！！」

亂帬斾屆亃
「去了……！！」


^sload,SE1,仭幩惛壒03,0
^eeffect,WhiteFlash
\clk,750
^eeffect,WhiteFlash
^iload,BG2,n13_1_04



嗞噗噜！！噗咻噗咻噗咻噗咻噗咻~~~！！噗咻噜噜噜！！

亂僉儕僄亃
亾1_kiri1822亾
「嗯噗！！嗯噗噗噗！！啾呜呜、咕啾噜噜噜噜！！」

我在雾枝温暖的嘴巴里，喷出了比这更热的，我那爱的结晶。

^ffade,Overlap,,300
^iload,BG2,n13_1_15
亂僉儕僄亃
亾1_kiri1823亾
「啾呜！嗯、好吃……老师的精子汁，果然很好吃啊……嗯啾噜……好吃、又把我、弄得热热的……！」

^ffade,Overlap,,300
^iload,BG2,n13_1_16
亂僉儕僄亃
亾1_kiri1824亾
「还、嗯……想喝啊……啾噗噜……老师的，新鲜的肉棒汁……啾咕！嗞噜嗞噜……」

雾枝可爱地说着，不管什么时候她都在吮着我的肉竿。

就像空腹的猫舔牛奶一样，在那顽强的舌头的刺激下，我的男根完全不知道什么叫萎靡。

亂帬斾屆亃
「啊啊……又勃起了……」

^ffade,Overlap,,300
^iload,BG2,n13_1_17
亂僉儕僄亃
亾1_kiri1825亾
「很好啊，无论勃起几次……啾呜！因为我啊，都会好好地负起责任、嗞啾！让你、射精的……啾噜噜噜！」

^ffade,Overlap,,300
^iload,BG2,n13_1_15
亂僉儕僄亃
亾1_kiri1826亾
「老师的，精液牛奶……嗞噜嗞噜、啾！不管什么时候我都……嗯啾呜！全部……替你喝干净呢……啾咕啾咕！」

亂帬斾屆亃
「说了让我相当高兴的话呢……」

亂僉儕僄亃
亾1_kiri1827亾
「可能是吧……啾呜！只是直率的感受而已……嗞啾嗞啾……我、最喜欢，老师的精液了……嗯嗯啾咕噜……」

^ffade,Overlap,,300
^iload,BG2,n13_1_16
亂僉儕僄亃
亾1_kiri1828亾
「因为、喝精液、很开心……啾咕！所以、满满地射出来就行了哦……我用嘴，全部为你承受下来……啾噜噜！」

亂帬斾屆亃
「啊啊……雾枝……！」

和刚开始不一样，雾枝温柔又可爱的态度……令我喜不自胜，胸口扑通扑通地跳动着。

在雾枝的嘴里，我的肉棒变得越来越有力，体积也增大了。

^ffade,Overlap,,300
^iload,BG2,n13_1_17
亂僉儕僄亃
亾1_kiri1829亾
「但是，味道有点淡了呢……再倒些葡萄酒上去吧」




^sload,SE1,仯儚僀儞拲偓01,0

噗咚噗咚噗咚噗咚！！

雾枝在自己的身体和我的身体上，豪爽地浇上了葡萄酒。

被浇了水一样，身体整个都湿透了。

亂帬斾屆亃
「呜呜……雾枝，这不是浇太多了吗……！？」

^ffade,Overlap,,300
^iload,BG2,n13_1_15
亂僉儕僄亃
亾1_kiri1830亾
「才没那回事哦……啾噜！啊啊、老师的肉棒，变得更好吃了呢……啾呜啾噜噜噜！」

雾枝笑着回答着，高高兴兴地让舌头在肉棒上攀爬。

亂帬斾屆亃
「……」

难道说……只是想舔葡萄酒？不……毕竟、她已经醉得相当厉害了……。

想着她对我温柔的态度，也只是因为醉了的缘故，我沮丧地叹起了气。

^ffade,Overlap,,300
^iload,BG2,n13_1_16
亂僉儕僄亃
亾1_kiri1831亾
「唔、老师也要、舔我啊……啾！不觉得我的小穴、很寂寞吗……嗞溜嗞溜……！」

亂帬斾屆亃
「知、知道了……啾、咕啾噜……」

被蜜肉的淫裂压在脸上，变得呼吸困难，我也用舌头探索她蜜汁的出口处。

亂帬斾屆亃
「啾呜啾噜噜噜噜、咕啾噜、啾噗……！嗞噜嗞噜……」

^ffade,Overlap,,300
^iload,BG2,n13_1_19
亂僉儕僄亃
亾1_kiri1832亾
「啊啊啊！！和爱液一起被抽出来了，好爽……吸到了子宫一样……直到小穴的肉唇……呼啊啊……！」

我将雾枝哆嗦颤动的屁股用双手固定住，也把舌头伸向了肛门。

亂帬斾屆亃
「嗞噜嗞噜……嗯、这里稍微有点苦……啾噗！」

^ffade,Overlap,,300
^iload,BG2,n13_1_20
亂僉儕僄亃
亾1_kiri1833亾
「啊、啊啊啊……屁、屁股的小穴什么的……嗯嗯嗯！」

亂帬斾屆亃
「直到你身体的每个角落，我都想用舌头爬个遍」

^ffade,Overlap,,300
^iload,BG2,n13_1_19
亂僉儕僄亃
亾1_kiri1834亾
「嗯嗯嗯……嗯！直到每个角落、什么的、好、好下流呢、老师真是……！啾、嗞啾！舔着屁股的小穴、也会高兴、变态哦」

亂帬斾屆亃
「被舔得很爽那个，到底是谁呢？」

^ffade,Overlap,,300
^iload,BG2,n13_1_20
亂僉儕僄亃
亾1_kiri1835亾
「够、够了！笨蛋！不知道！」

用像是害羞的语气反驳着，挺起下半身向我压过来。

没有理由会讨厌……的话，我一边用舌头在屁股周围细心地爱抚着，一边把手指扑哧地滑进腔内。

^ffade,Overlap,,300
^iload,BG2,n13_1_20
亂僉儕僄亃
亾1_kiri1836亾
「咿呀……咿呀唔唔唔唔唔……！！」

亂帬斾屆亃
「这里也想被弄吧？像是被搁置着不给食物的狗一样，口水哗啦哗啦地流出来了哦……啾咕啾咕！」

我在洪水泛滥的蜜壶里，手指一根，两根地增加着，舌头也在后门的皱褶上不停地舔着。

^ffade,Overlap,,300
^iload,BG2,n13_1_19
亂僉儕僄亃
亾1_kiri1837亾
「啊啊、小穴、和后穴……！用手指肉棒、和舌头肉棒……！呼啊啊啊啊……！！两边、都被侵犯着……！」

^ffade,Overlap,,300
^iload,BG2,n13_1_20
亂僉儕僄亃
亾1_kiri1838亾
「骗、骗人的……好厉害……好、舒服，两个小穴，一起被弄……不要啊……感觉、要去了……！」

雾枝自己也不甘示弱地，用手抓住肉竿的根部，顽强地用嘴巴在龟头和尿道口上击打着。

^ffade,Overlap,,300
^iload,BG2,n13_1_15
亂僉儕僄亃
亾1_kiri1839亾
「嗯啾唔！呀、呀啊……突然被……弄着，还要一边口交……嗯咕！好、好困难……嗯啊啊啊……嗞噜、咕啾！」

^ffade,Overlap,,300
^iload,BG2,n13_1_16
亂僉儕僄亃
亾1_kiri1840亾
「后穴、被舔着……嗯唔……身体、轻飘飘的、好像要飘起来了……呼啊啊……啾呜呜呜呜、啾噜！」

雾枝真的颤动着浮起了身体，我每次都必须要牢牢地抓住她的屁股。

亂帬斾屆亃
「雾枝别动，舔不到了……！嗞噜嗞噜」

^ffade,Overlap,,300
^iload,BG2,n13_1_19
亂僉儕僄亃
亾1_kiri1841亾
「可是可是、嗯啾噜噜噜……好舒服……小穴和后穴都、好厉害啊……静不下来……！啾呜呜呜……」

^ffade,Overlap,,300
^iload,BG2,n13_1_15
亂僉儕僄亃
亾1_kiri1842亾
「但、但是，老师的肉棒也……嗞溜嗞溜嗞溜……战战兢兢的肉棒……不是一点也，静不下来吗……嗯啾呜—……！」

^ffade,Overlap,,300
^iload,BG2,n13_1_03
亂僉儕僄亃
亾1_kiri1843亾
「在我的、深处……啾噜噜！乱、乱闹……嗯咕、变、变得想要去了吧……嗯啾呜呜呜呜呜……！」

亂帬斾屆亃
「你、你才是，不是看起来就要去了吗……！啾噗啾噗、啾呜呜……！」

即使我们都互相了解彼此的极限，但却为了尽量延长快乐而努力着，真是被性爱俘虏的可怜人啊。

^ffade,Overlap,,300
^iload,BG2,n13_1_18
亂僉儕僄亃
亾1_kiri1844亾
「啊、啊啊啊啊……但、但是、已经、不行了……啊啊、舌头肉棒，在后穴里舔弄着，手指肉棒、在小穴里鼓捣着……」

^ffade,Overlap,,300
^iload,BG2,n13_1_20
亂僉儕僄亃
亾1_kiri1845亾
「哪边都，好舒服啊……已、已经、呀啊啊啊啊啊啊啊啊……！！」

雾枝的身体开始像果冻般地前后摇摆。

已经用双手按住她的屁股，但还是止不住她的发作。

爱液猛烈地飞溅，只因说着加把劲地舔而摆动腰部，简直就像拿我的脸自慰一样。

亂帬斾屆亃
「啊啊……我也已经不行了……！」

在雾枝淫乱的动作刺激下，我也像动物一样兴奋起来了。

我也像雾枝一样摆动着腰，开始从下面嗞噗嗞噗地顶她的嘴。

^ffade,Overlap,,300
^iload,BG2,n13_1_03
亂僉儕僄亃
亾1_kiri1846亾
「嗯咕！！嗯噗噗噗！！嗯嗯——！」

我对着她的牙床和舌头、嘴里柔软的部分冲撞着。

做着活塞运动，她的手摩擦着肉竿，用男根将唇翻开、龟头顶到喉咙……直到大脑深处，一下子麻痹掉了一样。

亂帬斾屆亃
「啊啊啊啊！去了……！」

^ffade,Overlap,,300
^iload,BG2,n13_1_04
亂僉儕僄亃
亾1_kiri1847亾
「嗯噗噗……！！去吧！老师……！精子汁倾巢而出……一直到肚子深处，用下流的汁液，弄得黏糊糊的吧————……！！」


^sload,SE1,仭幩惛壒03,0
^eeffect,WhiteFlash
\clk,750
^eeffect,WhiteFlash
^iload,BG2,n13_1_06



嗞咻噜噜噜——————！！噗咕噜！！嗞咕嗞咕嗞咕———！！


^ffade,Overlap,,300
^iload,BG2,n13_1_05
亂僉儕僄亃
亾1_kiri1848亾
「嗯咕咕咕！！咳咳……啾噜溜溜溜溜……！！」

我在雾枝的喉咙里放射出了精子们。

喉咙深处被精液射中，雾枝露出了一瞬间的痛苦表情，不过马上就咕噜咕噜地喝干净了。


^ffade,Overlap,,300
^iload,BG2,n13_1_21
亂僉儕僄亃
亾1_kiri1849亾
「嗯嗯、啾噗！哈啊……真是的，老师的肉棒，还真是粗鲁肉棒啊……啾呜……！」

亂帬斾屆亃
「抱歉，感觉太爽了，下次就……」

^ffade,Overlap,,300
^iload,BG2,n13_1_22
亂僉儕僄亃
亾1_kiri1850亾
「没关系呢……啾噜！那种也，不讨厌……啾呜呜！哈啊……」

雾枝一边宽容地说着，一边小心翼翼地舔掉从嘴里溢出来的精液。

亂帬斾屆亃
「啊啊……不过我头还是发晕啊……」

好像是葡萄酒的原因醉了……。

原本就不会喝酒的我，仅仅是喝了这么点（？）的酒，就明显醉了。

雾枝虽保持着少女的姿容，年龄却有３００岁了，我毕竟是敌不过她。

^ffade,Overlap,,300
^iload,BG2,n13_1_23
亂僉儕僄亃
亾1_kiri1851亾
「哎呀……老师？脸看起来很红啊」

雾枝朝我回过头，笑了。

亂帬斾屆亃
「……好像有点醉了」

亂僉儕僄亃
亾1_kiri1852亾
「嘻嘻……老师真是的……很没出息呢」

亂僉儕僄亃
亾1_kiri1853亾
「老师必须要……更加努力……啾咕！啾啾呜呜……咕啾呜！」

^ffade,Overlap,,300
^iload,BG2,n13_1_05

雾枝果然不从肉棒上离开，看来是打算大战第三回。

亂帬斾屆亃
「呜呜……雾枝……！」

我的头昏昏沉沉的，陷入了连自己的轮廓都不清楚了的感觉中。

即使这样，只有下半身的快感非常强烈。

^ffade,Overlap,,300
^iload,BG2,n13_1_06
亂僉儕僄亃
亾1_kiri1854亾
「啾噗、啾咕噜……嗞溜嗞溜嗞溜、喂、老师、忘记小穴了哦……」

亂帬斾屆亃
「啊啊……啾……啾噗……！」

在雾枝的乞求下动着舌头。但、舌头上已经没有任何触感。

之前还在感受着的雾枝的香味，呛人的热气，还有舌头上弹跳着的性器的触感，全都消失了。

^ffade,Overlap,,300
^iload,BG2,n13_1_22
亂僉儕僄亃
亾1_kiri1855亾
「啾呜呜呜呜……咕啾咕啾……啊啊唔！嗯啾噜噜噜！嗞啾呜呜……！」

肉棒就像被从我身上割离开来一样，在火热又激烈地燃烧着。

^ffade,Overlap,,300
^iload,BG2,n13_1_05
亂僉儕僄亃
亾1_kiri1856亾
「嗯唔……的、的确、我也、可能……醉得非常厉害了吧……啾噗噜！」

雾枝这样说着，她也变得有点把握不住发音了。

^ffade,Overlap,,300
^iload,BG2,n13_1_06
亂僉儕僄亃
亾1_kiri1857亾
「但、但是……只有、一点……只有那么一点哦……啾唔啾唔、啾呜呜呜……区区葡萄酒、才不可能，让本大人喝醉呢……」

^ffade,Overlap,,300
^iload,BG2,n13_1_23
亂僉儕僄亃
亾1_kiri1858亾
「老师！啾呜呜……！明白了吧……我、才没有、醉呢……！」

亂帬斾屆亃
「不、你……看起来醉得很厉害了……」

雾枝醉酒的这个样子，实在是太可爱了，我不由地会心一笑。

^ffade,Overlap,,300
^iload,BG2,n13_1_22
亂僉儕僄亃
亾1_kiri1859亾
「啊！！你、你笑了啊、老师……真是失、失礼的、人啊！啾噜噜噜！」

^ffade,Overlap,,300
^iload,BG2,n13_1_21
亂僉儕僄亃
亾1_kiri1860亾
「但、但是、好好想想的话……用嘴吸肉棒、是很奇怪的行为吧？　啾噜……总觉得、变得好奇怪啊……」

亂帬斾屆亃
「是啊……舔小穴也是、要说奇怪也很奇怪呢……」

^ffade,Overlap,,300
^iload,BG2,n13_1_24
亂僉儕僄亃
亾1_kiri1861亾
「哼哼哼……！」

亂帬斾屆亃
「咕咕咕……！」

总觉得我们大概是酒后爱笑的人。

头晕得咕噜咕噜转，我们不知不觉地笑着，即便如此也绝不停止，尽情地沉浸在这种行为中。

^ffade,Overlap,,300
^iload,BG2,n13_1_22
亂僉儕僄亃
亾1_kiri1862亾
「哼哼……是很奇怪、因为很舒服啊，没有办法呢……啾呜呜……嗞溜嗞溜、啾呜！」

^ffade,Overlap,,300
^iload,BG2,n13_1_21
亂僉儕僄亃
亾1_kiri1863亾
「我，喜欢、这么做……最喜欢、将老师的、肉棒、弄得湿溜溜的……！」

亂僉儕僄亃
亾1_kiri1864亾
「老师呢……？」

亂帬斾屆亃
「（心跳……！）」

被湿润迷离的眼睛盯着看，心脏像钟声一样连鸣。

亂帬斾屆亃
「啊啊……喜欢哦、你的小穴和后穴都、是想要一直舔下去的喜欢……！」

我自知脸变得很红，非常害羞，不过在内心里面辩解着这都是醉酒的错。

^ffade,Overlap,,300
^iload,BG2,n13_1_05
亂僉儕僄亃
亾1_kiri1865亾
「哼哼……总觉的、好高兴啊……怎么回事呢？啾呜呜呜、咕啾噜、啾噗！」

雾枝哧哧地笑着。

平常所没有的坦率可爱的样子，是因为她也醉了吗……还是……。

^ffade,Overlap,,300
^iload,BG2,n13_1_06
亂僉儕僄亃
亾1_kiri1866亾
「非常高兴……很舒服……总觉得、要去了啊……」

雾枝的身体开始痉挛，淹没了思考。

^ffade,Overlap,,300
^iload,BG2,n13_1_23
亂僉儕僄亃
亾1_kiri1867亾
「啊啊、不行、已经要……去、去了……！小穴和后穴、都厉害地、去了……！！啊啊啊啊啊啊啊……！！」

亂帬斾屆亃
「啊啊……我也是……！」

我也要和她同时抵达高潮，鼓起干劲摆动着腰。

像是在梦游一样，动作变得非常缓慢……。

^ffade,Overlap,,300
^iload,BG2,n13_1_06
亂僉儕僄亃
亾1_kiri1868亾
「嗯嗯！！嗯噗噗、嗯咕、嗯咕嗯咕……！！啾呜呜呜呜呜呜呜呜呜……！！」

雾枝的嘴内，没有吐出突然硬挤进去的肉棒，而是粘滑地将其含进去。

亂僉儕僄亃
亾1_kiri1869亾
「嗯嗯！老师的、粗鲁肉棒！嗯咕！虽、最然很难受、还是、原谅你……嗞噜嗞噜、啾呜呜……！」

^ffade,Overlap,,300
^iload,BG2,n13_1_05
亂僉儕僄亃
亾1_kiri1870亾
「因为、我喜欢、老师的肉棒……！嗯！嗯咕嗯咕！」

亂僉儕僄亃
亾1_kiri1871亾
「所以、肉棒汁、满满地、出来吧！啾啾———……！想要，臭肉棒精华，许许多多……！」

亂僉儕僄亃
亾1_kiri1872亾
「雾枝里面的深处、啾！精液、满满地射进来！粘糊糊的那东西……、嘟噜嘟噜地射进来！！」

亂帬斾屆亃
「呜呜……已、已经……！」

被我的肉棒把嘴巴塞满，一边还口齿不清地讲话的雾枝，可爱得让人受不了……。

比起性技，更是被她的可爱打败，我匆匆地到达了极限。

^ffade,Overlap,,300
^iload,BG2,n13_1_06
亂僉儕僄亃
亾1_kiri1873亾
「出来吧……！！　老系那美味的精液牛奶……给雾枝……！　只给雾枝～～……！！」

亂帬斾屆亃
「去了！！」


^sload,SE1,仭幩惛壒03,0
^eeffect,WhiteFlash
\clk,750
^eeffect,WhiteFlash
^iload,BG2,n13_1_07



嗞噗噜噜噜！！嗞噗噜噜噜噜噜噜———……！！

^ffade,Overlap,,300
^iload,BG2,n13_1_08
亂僉儕僄亃
亾1_kiri1874亾
「嗯嗯嗯嗯嗯嗯！！嗯啾呜呜呜呜呜呜呜呜呜呜……！！啾噜噜噜噜噜！！」

雾枝紧闭着眼睛，一边忍受着在口中喷涌出来的精液的冲击，一边全部都接受到喉咙深处。

^ffade,Overlap,,300
^iload,BG2,n13_1_27
亂僉儕僄亃
亾1_kiri1875亾
「嗯嗯……呼……嗞噜嗞噜、嗯啾噜！啊啊……嗷嗷吃……呜呼……好热、好浓……粘在舌头上……哈啊」

^ffade,Overlap,,300
^iload,BG2,n13_1_27
亂僉儕僄亃
亾1_kiri1876亾
「啊呼……好厉害、好多……呼啊啊……里面、已经、装得满满的……被精液、装得满满的……」

雾枝这样说着，扑通地倒在了床上。

亂帬斾屆亃
「啊啊啊……哈啊……」

我今晚也好像已经不行了……。

精疲力尽……特别是头晕得不行……。

亂帬斾屆亃
「我也、必须要、稍微加强酒量了……」

^mload,BGM1,@,1,3000




^wd
^ffade,Overlap,,1000
^iload,BG1,0_black.png
^iload,BG2,@

^we



我轻轻地念叨着，紧紧地抱紧雾枝的臀部……不知不觉地梦游太虚了。


\scp,sys	\?sr
\if,ResultStr[0]!=""\then
	
	
	\ret
\end





\clk,1000

^wd
^ffade,Overlap,,1000
^iload,BG1,1_11惵嬻_悈怓.png

^we

^facewindow,1			

^cbase,,拞,棁01
^cface,,惵栚捠忢01
^cd,僉儕僄

亂僉儕僄亃
亾1_kiri1877亾
「嗯……？」



^wd
^ffade,Overlap,,1000
^iload,BG1,1_08僸儘僀儞壠怮幒拫.png
^mload,BGM1,nbgm02

^facewindow,0			

^we



^ffade,Overlap,,300
^cbase,,敿,棁02
^cface,,惵栚捠忢02
^ce,僉儕僄
亂僉儕僄亃
亾1_kiri1878亾
「已经早上了吗……」

雾枝保持着昨晚衣衫不整的样子，从床上坐起身来。

亂帬斾屆亃
「醒了吧？主人」

^ffade,Overlap,,300
^cbase,,敿,棁01
^cface,,惵栚徠傟捠忢01
亂僉儕僄亃
亾1_kiri1879亾
「！……老师……」

雾枝辨认着我，摆着微妙的表情。

脸看起来有点红……是从窗帘上漏过来的早晨的阳光的缘故吧。

亂帬斾屆亃
「早上好，雾枝」



^ffade,Overlap,,300
^cbase,,戝,棁01
^cface,,惵栚姶偠01
亂僉儕僄亃
亾1_kiri1880亾
「早、早上好……」

总觉得扭扭捏捏的……不过，雾枝回应了招呼。

亂帬斾屆亃
「你好像总是不吃早饭的吧？」

从僵尸执事的肢体语言上，我好不容易问到了关于雾枝的一些情况。

^cface,,惵栚徠傟崲傝01
亂僉儕僄亃
亾1_kiri1881亾
「是、是的……确实如此，不过你怎么……」

亂帬斾屆亃
「虽然不知道能否当做早饭，愿意的话就吃这个吧」

我将之前早起做的葡萄酒果冻摆了出来。

^cface,,惵栚嬃偒01
亂僉儕僄亃
亾1_kiri1882亾
「诶……这个……？」

亂帬斾屆亃
「是我做的。正好厨房里有明胶，而且你好像喜欢葡萄酒烹饪的料理，至于其他料理还没想到呢」

亂僉儕僄亃
亾1_kiri1883亾
「……」

亂帬斾屆亃
「没问题的，去除酒精了哦。醉酒去学校可不行呢」

^cface,,惵栚崲傝01
亂僉儕僄亃
亾1_kiri1884亾
「为什么，做这个？」

亂帬斾屆亃
「因为雾枝喜欢葡萄酒……」

亂帬斾屆亃
「但是，我也觉得总像昨晚那么喝得酩酊大醉也不好……所以觉得这个的话也许能代替吧」

^cface,,惵栚徠傟崲傝01
亂僉儕僄亃
亾1_kiri1885亾
「……为了我……？」

亂帬斾屆亃
「哈哈……作为仆人，做这点事是应该的」

亂僉儕僄亃
亾1_kiri1886亾
「……」

雾枝没有吃，而是目不转睛地盯着果冻看。

亂帬斾屆亃
「怎么了？不想吃吗？」

^cface,,惵栚姶偠01
亂僉儕僄亃
亾1_kiri1887亾
「好漂亮……」

亂僉儕僄亃
亾1_kiri1888亾
「因为这色泽非常漂亮，吃掉的话，觉得可惜……」

亂帬斾屆亃
「哈哈哈……无论几次都会再给你做的，吃掉吧」

亂僉儕僄亃
亾1_kiri1889亾
「……」

可雾枝依旧，盯着果冻看……。

^cface,,惵栚僉僗01
亂僉儕僄亃
亾1_kiri1890亾
「啊呜……」

然后终于咬了一口。

亂帬斾屆亃
「怎么样？」

^cface,,惵栚徠傟崲傝01
亂僉儕僄亃
亾1_kiri1891亾
「嗯……」

^cface,,惵栚徠傟崲傝徫婄01
亂僉儕僄亃
亾1_kiri1892亾
「好吃……」

亂帬斾屆亃
「是吗……」

亂僉儕僄亃
亾1_kiri1893亾
「嗯……」

雾枝老实地点头。

^cface,,惵栚徠傟暁偟栚04
亂僉儕僄亃
亾1_kiri1894亾
「啊……」

亂帬斾屆亃
「嗯？」

^cface,,惵栚徠傟崲傝02
亂僉儕僄亃
亾1_kiri1895亾
「啊……」

亂帬斾屆亃
「啊……？」

^cface,,惵栚徠傟榖偟偐偗傞01
亂僉儕僄亃
亾1_kiri1896亾
「啊……」

亂帬斾屆亃
「只是啊……我可听不懂哦。像僵尸执事一样呢」

^cface,,惵栚徠傟暁偟栚04
亂僉儕僄亃
亾1_kiri1897亾
「啊……」

^cface,,惵栚徠傟暁偟栚03
亂僉儕僄亃
亾1_kiri1898亾
「谢谢……」

亂帬斾屆亃
「！」

^ffade,Overlap,,300
^cbase,,戝,棁02
^cface,,惵栚徠傟嫨傃02
亂僉儕僄亃
亾1_kiri1899亾
「啊呜啊呜啊呜！！」

雾枝脸变得通红……为了掩饰，开始用发狂了一样的猛烈势头吃起了果冻。

^cd,僉儕僄

亂帬斾屆亃
「雾枝……」

雾枝她……对我道谢了……。

那个雾枝……。

亂帬斾屆亃
「呜呜……！」

我慌张地擦去不由自主浮出来的眼泪。

我好高兴……好高兴好高兴……。

心里想着，这一刻终于到来了……被那个雾枝感谢的日子，终于到来了……。

我拼命抑制，可怎么做都还是止不住激动的心情……。


^ffade,Overlap,,300
^cbase,,戝,棁02
^cface,,惵栚旝徫01
^ce,僉儕僄
亂僉儕僄亃
亾1_kiri1900亾
「呼……多谢款待。非常美味呢……」

^cface,,惵栚捠忢02
亂僉儕僄亃
亾1_kiri1901亾
「……但是，才吃那么一点，搞不好反而变得更饿了呢……」

^ffade,Overlap,,300
^cbase,,戝,棁01
^cface,,惵栚徠傟旝徫01
亂僉儕僄亃
亾1_kiri1902亾
「呐，老师……我有个请求」

亂帬斾屆亃
「呜呜、呜嘶……是什么呢？尽管说吧」

如果是可爱的雾枝的请求的话，无论是什么样的事情，我都有想让她如愿以偿的心情。

^cface,,惵栚徠傟崲傝徫婄01
亂僉儕僄亃
亾1_kiri1903亾
「你的血，能让我稍微喝一点吗？」

亂帬斾屆亃
「啊当然，随你喜欢地喝吧！」

^cface,,惵栚徠傟榖偟偐偗傞01
亂僉儕僄亃
亾1_kiri1904亾
「随我喜欢……？可以吗？」

亂帬斾屆亃
「啊当然，喝吧！」

^cface,,惵栚徠傟枮柺偺徫傒02
亂僉儕僄亃
亾1_kiri1905亾
「那么……啊呜！！」



^cd,僉儕僄

雾枝带着动人的微笑，向我的脖子猛地咬去。

^facewindow,1			


^ffade,Overlap,,300
^cbase,,拞,棁01
^cface,,惵栚徠傟僉僗01
亂僉儕僄亃
亾1_kiri1906亾
「啾呜呜呜呜呜呜呜呜……！！」

亂帬斾屆亃
「呜呜……为了心爱的雾枝的话，多少血都……」


^cbase,,拞,棁01
^cface,,惵栚徠傟枮柺偺徫傒02
^cd,僉儕僄
亂僉儕僄亃
亾1_kiri1907亾
「啾啾———！！啊啊，美味！虽然果冻也很美味，但果然、老师的血，才是最棒的……嘶溜溜！！」

亂帬斾屆亃
「……」


^cbase,,拞,棁01
^cface,,惵栚徠傟僉僗01
^cd,僉儕僄
亂僉儕僄亃
亾1_kiri1908亾
「啾—！！唔啾呜呜呜！！啾啾—！！」

亂帬斾屆亃
「雾枝……总觉得头晕晕的，差不多……」


^cbase,,拞,棁01
^cface,,惵栚徠傟僉僗01
^cd,僉儕僄
亂僉儕僄亃
亾1_kiri1909亾
「啾呜呜呜呜呜呜呜呜……噗啾呜呜呜呜呜！」

亂帬斾屆亃
「雾、雾……枝……」


^cbase,,拞,棁01
^cface,,惵栚徠傟僉僗01
^cd,僉儕僄
亂僉儕僄亃
亾1_kiri1910亾
「啾噜噜噜噜噜噜噜！！啾呜呜呜呜呜呜！！」

亂帬斾屆亃
「……」

^facewindow,0			

^mload,BGM1,@,1,3000



^ffade,Blind,wp嫲晐.png,2000,3
^iload,BG1,0_red.png

我失去了知觉。

^ffade,Overlap,,1000
^iload,BG1,0_black.png

日后，我问雾枝自己醒来的时间……。

我整整两天，都没有醒过来……。



^savescene,""

^iload,BG1,傾僀僉儍僢僠.b
\scp,Avg_image[0]
\li,0,"Image\1_08僸儘僀儞壠怮幒拫.png"
\li,4,"CharaImage\僉儕僄\僉儕僄_戝_僪儗僗01_愒栚旝徫01.png"

\clk



^ffade,Overlap,,2000
^iload,BG1,1_11惵嬻_悈怓.png

\clk,1000





^wd
^ffade,Overlap,,1000
^iload,BG1,1_01妛墍奜娤拫.png

^we


^cadd,彈巕惗搆俙

^cadd,彈巕惗搆俛

^cadd,彈巕惗搆俠

亂彈巕惗搆俙亃
亾1_josa0012亾
「……老师，斧神老师！」

亂帬斾屆亃
「……！」


^svol,ENV1,0,500

^wd
^ffade,Blind,wp塓庛.png,2000,3
^iload,BG1,1_02妛墍嫵幒拫.png
^mload,BGM1,nbgm11

^we

听见有人叫我名字，我猛然睁开眼睛。

……这里，是学校的教室吗……。

似乎我就这样靠着墙壁时，不知不觉睡着了……。

眼前班上的学生们，朝我投来怀疑的目光。

亂彈巕惗搆俙亃
亾1_josa0013亾
「老师的课已经结束了……马上该上下一节课了……」

班长用批评般的口吻对我说道。

她以前是看见我就会两眼放光的学生。

亂帬斾屆亃
「啊、啊啊……是吗……」

我被她追赶似的走出了教室。

亂彈巕惗搆俙亃
亾1_josa0014亾
「到底是怎么了啊，斧神老师……居然在上课时打盹儿……之前也是，无故缺勤了两天……」

亂彈巕惗搆俛亃
亾1_josb0008亾
「最近很奇怪呢，好几天都穿着同一件衣服……真不像那个打扮讲究的斧神老师……」

亂彈巕惗搆俠亃
亾1_josc0006亾
「就是就是，经常在发呆，好像在想什么和课堂无关的事……课也上得很无聊啊」

亂彈巕惗搆俙亃
亾1_josa0015亾
「明明以前是那么棒的老师……」

亂彈巕惗搆俛亃
亾1_josb0009亾
「不过老师他……有没有觉得最近总在看篝之同学？」

亂彈巕惗搆俠亃
亾1_josc0007亾
「诶诶？篝之同学……那个人，虽然是漂亮，可不觉得有点可怕吗？」

亂彈巕惗搆俙亃
亾1_josa0016亾
「你意思是篝之同学和老师之间发生了什么吗？」

亂彈巕惗搆俛亃
亾1_josb0010亾
「我没那意思，不过确实有在看她啊」


^cdel,彈巕惗搆俙

^cdel,彈巕惗搆俛

^cdel,彈巕惗搆俠





^ffade,Overlap,,300
^cbase,僉儕僄,拞,惂暈01
^cface,,惵栚捠忢01
^ce,僉儕僄
亂僉儕僄亃
亾1_kiri1911亾
「……」



^wd
^ffade,Blind,wp抁嶜塃.png,1500,7
^iload,BG1,0_black.png
^cd,僉儕僄

^we

^ffade,Blind,wp抁嶜塃.png,1500,7
^iload,BG1,1_03妛墍楲壓拫.png

亂帬斾屆亃
「哈……累死了……」

身体好沉……。

这些日子，我每天放学后都和雾枝一起待着，被她吸食着血和精液……。

白天很容易疲劳，上课什么的根本就上不了心……。


前辈的同事们，也经常提醒我“认真一点”。

亂帬斾屆亃
「……」

不……那些事都无所谓了……。

下班后……不快点去雾枝家的话……。






^wd
^ffade,Overlap,,1000
^iload,BG1,0_black.png

^we




^cdel,帬斾屆

^cdel,僉儕僄


@@Replay16_02
\scp,sys	\?sr
\if,ResultStr[0]!=""\then
	
\end


^cadd,帬斾屆

^cadd,僉儕僄










\clk,1000

^wd
^ffade,Overlap,,1000
^iload,BG1,1_06枮寧1.png

^we

在雾枝家里享用了晚餐，夜也深了，不觉到了回家的时间。



^wd
^ffade,Overlap,,1000
^iload,BG1,1_08僸儘僀儞壠怮幒栭.png

^we

亂帬斾屆亃
「那么……差不多要走了哦」

我向雾枝告别。



^ffade,Overlap,,300
^cbase,,拞,僪儗僗01
^cface,,愒栚捠忢01
^ce,僉儕僄
亂僉儕僄亃
亾1_kiri1912亾
「已经要回去了吗」

亂帬斾屆亃
「嗯……」

^cface,,愒栚崲傝01
亂僉儕僄亃
亾1_kiri1913亾
「今天也在这里过夜不行吗？」

在这里好几天，我都没有回过家。

将夜晚耗费在和雾枝的淫事上……就这样一觉睡到早上。

连回家换衣服的时间都没有，就这样去学校……如此循环。

亂帬斾屆亃
「……不，今晚不回去的话……衣服也不能换……」

^cbase,,拞,僪儗僗02
^cface,,愒栚捠忢01
亂僉儕僄亃
亾1_kiri1914亾
「如果借僵尸执事的衬衫的话？」

亂帬斾屆亃
「……我除了一流品牌之外是不穿的」

^cface,,愒栚旝徫02
亂僉儕僄亃
亾1_kiri1915亾
「哎呀，他们的衣服全是爱马仕的哦」

亂帬斾屆亃
「僵尸穿过的衣服能穿吗！」

^cface,,愒栚暁偟栚04
亂僉儕僄亃
亾1_kiri1916亾
「是吗……那么要回去了？」

亂帬斾屆亃
「嗯……」

^cbase,,拞,僪儗僗01
^cface,,愒栚捠忢02
亂僉儕僄亃
亾1_kiri1917亾
「回去，做什么？」

亂帬斾屆亃
「……不做什么」

^cface,,愒栚捠忢01
亂僉儕僄亃
亾1_kiri1918亾
「回到只有一个人的家，开心吗？」

亂帬斾屆亃
「……不开心，但是……」

亂帬斾屆亃
「会影响到明天的课程……」

^cbase,,拞,僪儗僗02
^cface,,愒栚捠忢01
亂僉儕僄亃
亾1_kiri1919亾
「你对上课觉得开心吗？」

亂帬斾屆亃
「……」

……以前是开心的……但。

^cface,,愒栚旝徫01
亂僉儕僄亃
亾1_kiri1920亾
「一直呆在这里也行哦」

亂帬斾屆亃
「……」

^cbase,,拞,僪儗僗01
^cface,,愒栚捠忢01
亂僉儕僄亃
亾1_kiri1921亾
「为什么犹豫呢？你喜欢我的吧？」

亂帬斾屆亃
「……是喜欢」

……但是。

人类社会的成年人的生活，可不是这个样子的。每天好好地完成工作，玩也会保持适度，不规规矩矩地生活可不行。

^cface,,愒栚柊傝01
亂僉儕僄亃
亾1_kiri1922亾
「老师真是固执呢……偶尔会搞不懂你在想些什么……」

^cbase,,拞,僪儗僗01
^cface,,愒栚僯儎儕01
亂僉儕僄亃
亾1_kiri1923亾
「那么，作为主人的我就命令你。在这里过夜吧」

亂帬斾屆亃
「……」

^mload,BGM1,@,1,3000

我忽然凝视雾枝。

^cbase,,拞,僪儗僗02
^cface,,愒栚捠忢01
亂僉儕僄亃
亾1_kiri1924亾
「干嘛啊……」

亂帬斾屆亃
「为什么，要下这种命令……？」

^ffade,Overlap,,300
^cbase,,敿,僪儗僗01
^cface,,愒栚徠傟搟傝01
亂僉儕僄亃
亾1_kiri1925亾
「不，不是很好吗！我叫你留下，你就老老实实地呆在我身边就行了哦！」

雾枝通红着脸，开始冲冲地发起怒了。

^cface,,愒栚徠傟儉僢偲偡傞01

亂帬斾屆亃
「……你、是想和我在一起吗……」

^cface,,愒栚徠傟儉僢偲偡傞04
亂僉儕僄亃
亾1_kiri1926亾
「才、才不是……才不是这个原因……」

^ffade,Overlap,,300
^cbase,,敿,僪儗僗02
^cface,,愒栚姶偠03
亂僉儕僄亃
亾1_kiri1927亾
「你想和我在一起的话，让你呆在这里也行……只是这样而已啊！」

^mload,BGM1,nbgm07

我的胸口像要被幸福感撑爆了一样。

^cface,,愒栚徠傟崲傝01


疲劳和工作的事，什么都被吹散了。

我感觉到的只有对雾枝的爱在无尽地膨胀。

亂帬斾屆亃
「雾枝……！」

我任由激动的感情驱使，要去抱雾枝。


^ffade,Overlap,,300
^cbase,,拞,僪儗僗02
^cface,,愒栚旝徫02
^ce,僉儕僄
亂僉儕僄亃
亾1_kiri1928亾
「呵呵……」

雾枝轻轻地闪开拥抱。

^cd,僉儕僄

亂帬斾屆亃
「啊，为什么要躲避？」


^ffade,Overlap,,300
^cbase,,拞,僪儗僗01
^cface,,愒栚徫婄01
^ce,僉儕僄
亂僉儕僄亃
亾1_kiri1929亾
「唔呵呵……来抓我吧」

亂帬斾屆亃
「你这个……！」

我从背后紧紧抱住雾枝，就这样压倒在了床上。


^sload,SE1,仠搢傟傞壒04,0




^ffade,Overlap,,300
^cbase,,戝,僪儗僗01
^cface,,愒栚姶偠01
^ce,僉儕僄
亂僉儕僄亃
亾1_kiri1930亾
「咿呀……」

亂帬斾屆亃
「哈哈……抓到了哦……！」

亂僉儕僄亃
亾1_kiri1931亾
「……」

亂帬斾屆亃
「哈哈……哈……」

^ffade,Overlap,,300
^cbase,,戝,僪儗僗01
^cface,,愒栚捠忢01
亂僉儕僄亃
亾1_kiri1932亾
「……」

和情绪高涨的我相比，雾枝就这样默不作声。

亂僉儕僄亃
亾1_kiri1933亾
「……」

只是，那瞳孔深处，在直勾勾地盯着我。

亂帬斾屆亃
「怎、怎么了？」

我就保持压在雾枝身上的姿势，提着愚蠢的问题。

^cface,,愒栚捠忢02
亂僉儕僄亃
亾1_kiri1934亾
「……你才是，怎么了？」

亂帬斾屆亃
「呃……」

亂僉儕僄亃
亾1_kiri1935亾
「想侵犯我的吧……」

亂帬斾屆亃
「……」

一反往常……雾枝摆着一副认真的表情。

仿佛……在向我诉说什么一样……。

^cface,,愒栚捠忢01
亂僉儕僄亃
亾1_kiri1936亾
「怎么了？不想侵犯我吗？」

亂帬斾屆亃
「不想强迫你……」

我被她的气势狠狠地压迫着。

^cface,,愒栚暁偟栚04
亂僉儕僄亃
亾1_kiri1937亾
「……一直不都是强迫我的吗……」

亂帬斾屆亃
「嗯……确实是呢……」

看着她的话……。

我总是无法压抑自己的感情。

^cface,,愒栚捠忢01
亂僉儕僄亃
亾1_kiri1938亾
「……」

雾枝没有逃跑……而是在我下面与我相对。

亂帬斾屆亃
「雾枝……」

我像是被吸过去一样，把脸向她靠去。

^cface,,愒栚姶偠01
亂僉儕僄亃
亾1_kiri1939亾
「……」

雾枝并不厌恶。一直在盯着我看。

我……。

亂帬斾屆亃
「呃……」

但是，我起过身来。

^cface,,愒栚捠忢01
亂僉儕僄亃
亾1_kiri1940亾
「怎么了？」

亂帬斾屆亃
「没……」

^cface,,愒栚捠忢02
亂僉儕僄亃
亾1_kiri1941亾
「你是打算……跟我接吻的吧？」

亂帬斾屆亃
「……」

^cface,,愒栚暁偟栚02
亂僉儕僄亃
亾1_kiri1942亾
「想不到你还真是没胆量呢」

亂帬斾屆亃
「但是……你并没有……！」

^cface,,愒栚捠忢01

“爱着我”这话讲不出来了。

仍然害怕接受这个事实吧。

我是害怕被她拒绝吧。

亂僉儕僄亃
亾1_kiri1943亾
「……」

雾枝只是静静地注视着我。

^cface,,愒栚捠忢02
亂僉儕僄亃
亾1_kiri1944亾
「……那么，不做吗？」

亂帬斾屆亃
「那、那个……」

^cface,,愒栚捠忢01
亂僉儕僄亃
亾1_kiri1945亾
「侵犯吗？」

亂帬斾屆亃
「我不会侵犯你……」

^cface,,愒栚崲傝01
亂僉儕僄亃
亾1_kiri1946亾
「……那要怎么做？」

亂帬斾屆亃
「我想和你恩爱……」

^cface,,愒栚暁偟栚01
亂僉儕僄亃
亾1_kiri1947亾
「是吗……」



雾枝点了下头，开始静静地敞开衣物。

亂帬斾屆亃
「雾枝……」

^cface,,愒栚捠忢01
亂僉儕僄亃
亾1_kiri1948亾
「爱我，要怎么做呢？和侵犯我，有什么区别呢……？」

^cface,,愒栚崲傝01
亂僉儕僄亃
亾1_kiri1949亾
「你不是因为爱我才侵犯了我吗？」

亂帬斾屆亃
「是啊……」

^cface,,愒栚斶偟傒01
亂僉儕僄亃
亾1_kiri1950亾
「你说的话，我不太懂」

亂帬斾屆亃
「嗯……连我自己，也不太懂啊」

我和雾枝建立起的关系，果然从最开始的一步就搞错了吗。

因为我搞错了，所以我无法向雾枝传达我的感情吗。

^mload,BGM1,@,1,3000

^cface,,愒栚崲傝01
亂僉儕僄亃
亾1_kiri1951亾
「……来吧」

亂帬斾屆亃
「……」




^wd
^ffade,Overlap,,1000
^iload,BG1,0_black.png
^cd,僉儕僄

^we



我们就保持着尚未明了的关系，将身体叠在一起。

明明肉体上，我们已经是这么的密不可分……。

唯有她的心依然似在迷雾之中，我连位置都无法辨明，更别提能抓住了。



^mload,BGM1,nbgm08

^ffade,Overlap,,1000
^iload,BG2,n14_1_098
亂僉儕僄亃
亾1_kiri1952亾
「唔啊啊……啊啊……」

亂帬斾屆亃
「啾，噗啾！」

我开始在雾枝的胸部上仔细地舔舐。

比任何时候都温柔，谨慎……碰到又似乎没碰到的接触，用舌头爱抚乳头，在乳晕上画着圈。

^ffade,Overlap,,300
^iload,BG2,n14_1_103
亂僉儕僄亃
亾1_kiri1953亾
「啊，啊啊……胸部……好舒服……乳头……哈呜……这么温柔地舔弄的话，乳头，有感觉了……哈啊啊……」

亂僉儕僄亃
亾1_kiri1954亾
「啊……嗯嗯……小穴，一缩一缩的……哈啊啊……爱液、流出来……小穴、变得、滑溜溜的……」

我为了回应雾枝的期待，一边舔着乳头，一边将手伸向了性器。

^sload,SE1,仭憓擖壒01,0

^ffade,Overlap,,300
^iload,BG2,n14_1_105
亂僉儕僄亃
亾1_kiri1955亾
「呼啊……啊啊！小、小穴也用手指……好、好舒服……哈啊啊……！」

亂帬斾屆亃
「啊啊……非常湿……啾、手滑溜溜地滑进去哦……」

^ffade,Overlap,,300
^iload,BG2,n14_1_103
亂僉儕僄亃
亾1_kiri1956亾
「嗯……乳头和小穴都、好舒服……所以小穴变得湿漉漉的……多到令人害羞的爱液，噗咻噗咻地泛滥……」

雾枝像是害羞一样扭动着身子，不过泛滥的蜜壶湿漉漉地滑动，手指简单地就抵达了深处。

^ffade,Overlap,,300
^iload,BG2,n14_1_105
亂僉儕僄亃
亾1_kiri1957亾
「啊啊啊……！小穴里，手指进来了……！啊，啊啊……手指肉棒，好舒服……」

雾枝雪一般白嫩的肌肤染上了桃色，渗着汗沉浸在快乐中……。

冷若冰霜的美貌，在我的手中渐渐地发热，绽放……。

亂帬斾屆亃
「真可爱啊，雾枝……」

我一边看着雾枝时刻变化的表情，一边贴近她耳边低语。

^ffade,Overlap,,300
^iload,BG2,n14_1_102
亂僉儕僄亃
亾1_kiri1958亾
「嗯啊……我、我、可爱、吗……？啊呼……嗯！」

亂帬斾屆亃
「嗯，可爱哦……像你这么可爱的少女，这世上再没有第二个了……」

^ffade,Overlap,,300
^iload,BG2,n14_1_097
亂僉儕僄亃
亾1_kiri1959亾
「嗯咕！哈啊……是，是吗……？呼啊……总、总觉得，有点高兴呢……啊唔……」

亂僉儕僄亃
亾1_kiri1960亾
「被老师、说可爱，总觉得有点高兴……哈啊、啊啊……」

我这边才是，听着她的话，我高兴得想跳起舞来。

亂帬斾屆亃
「真可爱啊，雾枝……你可爱得让人忍不住了……！」

不知道这份喜悦要怎么传达才好，我只是反复地说着“可爱”。

^ffade,Overlap,,300
^iload,BG2,n14_1_103
亂僉儕僄亃
亾1_kiri1961亾
「啊啊……老师，我，也……变得想做了……」

亂僉儕僄亃
亾1_kiri1962亾
「想要、被老师的肉棒、插进来……」

亂帬斾屆亃
「雾枝……」

啊啊……今晚的她，怎么会这么的坦率与可爱呢……。

亂帬斾屆亃
「已经，可以插了吧？」

我的胸口变得难受，马上要哭出来一样。

^ffade,Overlap,,300
^iload,BG2,n14_1_105
亂僉儕僄亃
亾1_kiri1963亾
「快点插进来……快点……肉棒、我等不及了……」

亂帬斾屆亃
「啊啊……知道了」

对着自发地将那双纤细的美腿张开来的雾枝，我将肉棒捅了进去。



^sload,SE1,仭憓擖壒02,0

嗞啾嗞啾嗞啾～～～！！

^ffade,Overlap,,1000
^iload,BG2,n14_1_012
亂僉儕僄亃
亾1_kiri1964亾
「啊啊啊啊啊啊啊啊———……！

被肉棒插入的瞬间，雾枝发出了甜美的喘不过气的声音。

^ffade,Overlap,,300
^iload,BG2,n14_1_008
亂僉儕僄亃
亾1_kiri1965亾
「进来了……老师的小鸡鸡……整个……在我的里面……！」

亂僉儕僄亃
亾1_kiri1966亾
「啊啊……老师的肉棒，为什么会这么舒服呢？只是，进到小穴里而已，为什么……？」

亂帬斾屆亃
「你的小穴也是，最舒服了啊」

^ffade,Overlap,,300
^iload,BG2,n14_1_007
亂僉儕僄亃
亾1_kiri1967亾
「是、是吗？呵呵……真奇怪。被这样子说，总觉得，心痒痒的……」

雾枝用湿润的瞳孔，注视着我。

亂帬斾屆亃
「不是一直都有这么说吗」

^ffade,Overlap,,300
^iload,BG2,n14_1_012
亂僉儕僄亃
亾1_kiri1968亾
「是呢……但是，今天总觉得，很高兴……嗯，啊啊……」

充满欲望的脸，将人偶般的肌肤染上了人类的色彩。

本是冷酷的吸血鬼而存在的雾枝……而今夜的她，却是在我怀里撒娇的可爱的女孩子。

亂帬斾屆亃
「啊啊，雾枝……！」

^sload,SE1,仭僋僠儏壒01,1

我无法压抑自己的感情，粗暴地挺着腰。

^ffade,Overlap,,300
^iload,BG2,n14_1_008
亂僉儕僄亃
亾1_kiri1969亾
「啊啊啊！老师的肉棒、好激烈……！狠狠地，插进深处……！啊啊！呼啊啊……！」

随着我的动作，雾枝像是习惯了一样配合着我。

从下面将腰挺上来，扭动着，两脚盘在我背后，将我压向自己。

在一口气猛地抽送下，我越发地兴奋起来。

我感到雾枝和自己真是般配。

肌肤相亲，这个词汇大概就是为了我和雾枝而存在的吧。皮肤、性器、粘膜、一切都是。

亂帬斾屆亃
「啊啊，好舒服，雾枝……」

^ffade,Overlap,,300
^iload,BG2,n14_1_012
亂僉儕僄亃
亾1_kiri1970亾
「我也是……我也是，老师的肉棒，好舒服……这个我喜欢……！喜欢老师的肉棒……喜欢、和老师做爱……！」

亂帬斾屆亃
「我也喜欢……能一直这么做的话，我死而无憾……！」

^ffade,Overlap,,300
^iload,BG2,n14_1_016
亂僉儕僄亃
亾1_kiri1971亾
「那么，就一直这么做吧……！在雾枝的小穴里，用搏动的肉棒、一直抽插吧……！」

^sinit,SE1

^ffade,Overlap,,300
^iload,BG2,n14_1_008
亂僉儕僄亃
亾1_kiri1972亾
「嗯啊啊……想要一直被肉棒插……！想要老师的肉棒……早中晚，一直……！在小穴里做……！」

亂僉儕僄亃
亾1_kiri1973亾
「弄得小穴爽爽的，湿湿的……！被老师的肉棒插的话，就会变成这样子……小穴里洪水泛滥了……！」

亂帬斾屆亃
「我也是……！和你做爱的话，能一直都勃起着……！」

^ffade,Overlap,,300
^iload,BG2,n14_1_014
亂僉儕僄亃
亾1_kiri1974亾
「啊啊嗯、老师……一直勃起吧……！我喜欢、老师勃起的肉棒……！用勃起的肉棒蹂躏着小穴……！」

想要就这样一直持续下去……这是我最真切的愿望……。

可遗憾的是下腹开始激荡着阵阵令人难耐的射精感。

亂帬斾屆亃
「啊啊……太舒服了，不行……要去了……！」

我没出息地喘息着，为了忘掉射精感而停下了活塞运动。

^ffade,Overlap,,300
^iload,BG2,n14_1_006
亂僉儕僄亃
亾1_kiri1975亾
「啊啊啊，不行……不能停……！」

但是，雾枝不允许我休息，从下面强行摆动着腰。

^ffade,Overlap,,300
^iload,BG2,n14_1_008
亂僉儕僄亃
亾1_kiri1976亾
「不行，不能停，小穴这么舒服，不能停……！啊啊啊、啊啊啊啊嗯！」

雾枝带着哭泣般的表情，飞洒着汗水和荷尔蒙，奋力地跳着淫靡的舞蹈。

亂帬斾屆亃
「唔啊啊……雾枝……！」

到了这个地步真让人无法忍耐。

^sload,SE1,仭僋僠儏壒03,1

我也像是被推动了一样重新开始了抽送。

^ffade,Overlap,,300
^iload,BG2,n14_1_010
亂僉儕僄亃
亾1_kiri1977亾
「啊啊啊嗯！肉棒狠狠地进来了，真棒……！往子宫里、插进来了……！好深，好舒服……！」

亂帬斾屆亃
「啊啊，不行，去了……！」

我不想让正在兴头上的雾枝扫兴，不过看来这股尿意般的冲动，也着实难以忍耐。

^ffade,Overlap,,300
^iload,BG2,n14_1_014
亂僉儕僄亃
亾1_kiri1978亾
「那么，来吧……！往小穴里，把精液喷出来……！雾枝喜欢的、老师的精子汁……满满地射出来吧……！！」


^sinit,SE1
^sload,SE1,仭幩惛壒01,0
^eeffect,WhiteFlash
\clk,750
^eeffect,WhiteFlash
^iload,BG2,n14_1_028



噗咻！！噗噜噜！！噗咕噜噜噜噜～～～！！

^ffade,Overlap,,300
^iload,BG2,n14_1_032
亂僉儕僄亃
亾1_kiri1979亾
「啊啊啊啊啊啊啊啊啊———————……！！」

亂帬斾屆亃
「咕……！！」

爽快感从肛门一直穿透到肉棒的尖端。

几乎能令人失去意识的强烈快感，随着每次射精一直麻痹到了头顶。

^ffade,Overlap,,300
^iload,BG2,n14_1_030
亂僉儕僄亃
亾1_kiri1980亾
「啊啊啊……满满地出来了……在小穴里面，精液牛奶……从小鸡鸡里，咕噜咕噜地，出来了……呼啊啊……」

亂僉儕僄亃
亾1_kiri1981亾
「滚烫的，好舒服……哈啊啊……小穴、要熔化了一样……呼呜呜……」

在温热的液体和粘膜的包裹下，我的肉棒也有种溶化殆尽的感觉。

亂帬斾屆亃
「哈啊啊……雾枝……」

^ffade,Overlap,,300
^iload,BG2,n14_1_026
亂僉儕僄亃
亾1_kiri1982亾
「嗯……老师……哈啊、啊啊……」

^sload,SE1,仭僋僠儏壒01,1


我们互相看着对方的脸，不清楚到底是谁在动。

随着抽送，原本萎焉保持不了形状的肉棒，又变得坚硬，非常挺拔，变回了原有的形状。

雾枝的蜜壶恰到好处地束缚，重复地吸引，鼓励着我勃起。

^ffade,Overlap,,300
^iload,BG2,n14_1_025
亂僉儕僄亃
亾1_kiri1983亾
「啊啊，又在小穴里面，变大了……！极粗的鸡鸡，要把柔软的小穴撑破一样……哈啊啊……！」

^ffade,Overlap,,300
^iload,BG2,n14_1_030
亂僉儕僄亃
亾1_kiri1984亾
「啊呜呜……巨根肉棒、好舒服……！在小穴里满满的，撑破一样地撑开来，好舒服……！呼啊啊！」

亂僉儕僄亃
亾1_kiri1985亾
「老师肉棒、真棒……好舒服……雾枝的、深处……身体的、里面、弄得舒服舒服的……啊啊啊……！」

雾枝在床单上向后挺着身子。

我知道这是她获得快感的表现，也让我加深了快感。

仅仅看着她有感觉的样子，我就很开心了……。

仅仅看着她愉悦的表情，我就……。

亂帬斾屆亃
「雾枝，舒服吗？」

^ffade,Overlap,,300
^iload,BG2,n14_1_034
亂僉儕僄亃
亾1_kiri1986亾
「嗯……！里面、里面……子宫、肉棒的顶端、撞到了子宫、突、进……好、舒服……！！」

我为了让雾枝更加兴奋，只盯着深处开始突刺。

^ffade,Overlap,,300
^iload,BG2,n14_1_026
亂僉儕僄亃
亾1_kiri1987亾
「啊啊啊啊—————……！！子宫小穴，麻麻的、连深处都、在发抖……全身都像、触电一样、哈啊啊啊……！！」

亂僉儕僄亃
亾1_kiri1988亾
「小穴和脚尖、都麻痹了……！！好、好厉害……！这么的、有感觉……呼啊啊啊——……」

^ffade,Overlap,,300
^iload,BG2,n14_1_028
亂僉儕僄亃
亾1_kiri1989亾
「小、小穴、颤抖着、总觉得、好可怕……好可怕啊……小穴、像是会变成什么一样……啊啊啊！」

亂帬斾屆亃
「雾枝、雾枝……！」

我将因过大的快感而颤动的雾枝，像是不让她动弹一样突然地紧紧抱住。

然后，瞄准子宫底部用龟头抨击。

^sload,SE1,仭僋僠儏壒03,1

咕啾咕啾咕啾！！

^ffade,Overlap,,300
^iload,BG2,n14_1_032
亂僉儕僄亃
亾1_kiri1990亾
「啊啊啊啊、啊啊啊啊、啊啊啊啊啊……啊啊啊啊啊———……！！」

雾枝要从我的怀里逃脱，但我不允许她这么做，更加紧地抱住她，以锐角的角度摆动着腰。

^ffade,Overlap,,300
^iload,BG2,n14_1_028
亂僉儕僄亃
亾1_kiri1991亾
「啊啊啊嗯嗯、不行，那样，刺激、太厉害了……哈啊啊！呀啊、不行不行……再这么下去、小穴、不行……！」

亂僉儕僄亃
亾1_kiri1992亾
「这么……颤动的小穴……不行、被爱液、弄得湿湿的，太、舒服了……！小穴、坏掉了……！」

^ffade,Overlap,,300
^iload,BG2,n14_1_032
亂僉儕僄亃
亾1_kiri1993亾
「不、不要弄坏小穴……！小穴、坏掉的话、就、就再不能、和老师……做爱了……」

亂帬斾屆亃
「不会弄坏的哦，雾枝……因为再做多少次都没问题……！」

雾枝随口说出来的“就不能和老师做爱了”这句话，让我胸口一热。

想到雾枝还想和我再“做爱”……。

听到那样的话，我越发地想让雾枝变得舒服。

亂帬斾屆亃
「没问题的，再多加感受就行了、雾枝……！」

^ffade,Overlap,,300
^iload,BG2,n14_1_036
亂僉儕僄亃
亾1_kiri1994亾
「哇啊啊———……骗人、骗人……小穴、要坏掉、坏掉了……啊啊啊啊啊啊啊啊啊啊……！！」

事实上，我抽送得并非如此激烈粗暴。

但是，过于有感觉的雾枝，认为这是把蜜壶弄坏掉的程度的冲击吧……。

^ffade,Overlap,,300
^iload,BG2,n14_1_027
亂僉儕僄亃
亾1_kiri1995亾
「啊啊啊啊啊啊……不行、就要、去了去了去了去了去了去了去了去了去了……！！」

亂帬斾屆亃
「啊啊啊、雾枝……！？」

感觉阴道突然纠缠住男根，紧紧地拉扯着……。

亂帬斾屆亃
「啊啊啊、啊啊啊……！？」

^ffade,Overlap,,300
^iload,BG2,n14_1_032
亂僉儕僄亃
亾1_kiri1996亾
「啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊————……！！！」


^sinit,SE1
^sload,SE1,仭幩惛壒01,0
^eeffect,WhiteFlash
\clk,750
^eeffect,WhiteFlash
^iload,BG2,n14_1_050



嗞噗噜噜噜！！咻咻咻咻咻———……！！

像是被榨取了一样，一瞬间我就流失掉了精液。

亂帬斾屆亃
「哈啊、哈啊啊……！！」

连确认下发生了什么事的时间都没有。

精液在壮烈的紧缚袭击之后，被一口气抽了上来。

^ffade,Overlap,,300
^iload,BG2,n14_1_047
亂僉儕僄亃
亾1_kiri1997亾
「啊啊啊啊啊……肉棒汁，又溢出来了……哈啊啊……从小穴、啪嗒啪嗒地滴落……嗯啊啊啊……」

亂帬斾屆亃
「哈啊、哈啊……真是厉害的小穴……哈啊……」

太过惊讶，让我无法平息自己的气息。

^ffade,Overlap,,300
^iload,BG2,n14_1_043
亂僉儕僄亃
亾1_kiri1998亾
「哈呼……本来以为小穴、已经不行了……都是老师肉棒、这么粗暴的原因……哈啊啊……」

亂帬斾屆亃
「我不记得自己有那么粗暴啊……」

^ffade,Overlap,,500
^iload,BG2,n14_1_102
亂僉儕僄亃
亾1_kiri1999亾
「因为、太有感觉了……太厉害了……真是的、老师这个笨蛋……」

雾枝抱着我的头，像猫一样用头向我蹭来。

不对……应该说像恋人一样吧……。

亂帬斾屆亃
「雾枝……」

我像是回应她一样抱了过去。

亂帬斾屆亃
「你的小穴，已经不行了吧？」

^ffade,Overlap,,500
^iload,BG2,n14_1_103
亂僉儕僄亃
亾1_kiri2000亾
「嗯……不……还没问题……还能再来……小穴、还能行……」

雾枝小声地说着。

正温顺地抱着我的她，可爱得令人无法按耐……。

亂帬斾屆亃
「那么、再来一次……？」

^ffade,Overlap,,300
^iload,BG2,n14_1_100
亂僉儕僄亃
亾1_kiri2001亾
「嗯……再一次、用老师的肉棒、将雾枝的小穴、弄得有感觉吧……！」

^sload,SE1,仭僋僠儏壒01,1

这次不再焦急，用缓慢的动作摇动着腰。

^ffade,Overlap,,300
^iload,BG2,n14_1_103
亂僉儕僄亃
亾1_kiri2002亾
「啊啊啊……啊嗯……啊嗯嗯……哈啊……」

^ffade,Overlap,,300
^iload,BG2,n14_1_048
^ffade,Overlap,,300
^iload,BG3,僘乕儉傾僂僩_僄僋僗僥
	\scp,Avg_Image[2]
	\mm,3,100
	\li,0,"Image\n14_1_103.png"
	\exv,0,640
	\exv,1,360
	\exv,2,200
	\exv,3,200
	\exv,4,0
	\exv,5,0

像波涛一样……快感来回地荡漾。

雾枝的喘息也一样，在耳边变大，然后又远去。

太过温柔的缓慢抽送，正是表示此刻我和雾枝的心。

^ffade,Overlap,,300
^iload,BG2,n14_1_044
亂僉儕僄亃
亾1_kiri2003亾
「嗯嗯嗯……好厉害，慢慢来的话，小鸡鸡的形状、和大小……小穴能感受得清清楚楚……啊啊……啊啊……」

^sinit,SE1

^ffade,Overlap,,300
^iload,BG2,n14_1_043
亂僉儕僄亃
亾1_kiri2004亾
「嗯呼呼……这种也是、也是做爱吧……。令人着急的也、很舒服……哈啊啊……！」

我一点都不粗暴，变换着角度插进去，试着扭动着腰部，确认着雾枝的反应。

^ffade,Overlap,,300
^iload,BG2,n14_1_047
亂僉儕僄亃
亾1_kiri2005亾
「啊啊、呀嗯嗯……好、好下流、的动作……哈啊……不要那、那样、用肉棒、黏糊糊地动……呼啊……」

亂帬斾屆亃
「看起来很舒服的样子……」

^ffade,Overlap,,300
^iload,BG2,n14_1_051
亂僉儕僄亃
亾1_kiri2006亾
「唔嗯嗯……虽然、很、很舒服……哈啊嗯……嗯、嗯……在小穴壁上，挠痒痒一样……有感、感觉了」

亂帬斾屆亃
「有感觉的话不好吗？」

^ffade,Overlap,,300
^iload,BG2,n14_1_048
亂僉儕僄亃
亾1_kiri2007亾
「嗯、嗯嗯嗯……！但是、又、想要去了……要变成一直去着的小穴了……啊啊啊……！」

亂帬斾屆亃
「那么……去个几次就行了……因为我会一直奉陪到你满足为止的……」

^ffade,Overlap,,300
^iload,BG2,n14_1_044
亂僉儕僄亃
亾1_kiri2008亾
「几、几次都行……！？啊哈啊……呜呜呜……！」

亂帬斾屆亃
「啊啊……无论几次都行……！」

^ffade,Overlap,,300
^iload,BG2,n14_1_048
亂僉儕僄亃
亾1_kiri2009亾
「啊啊啊……！呀啊啊……小穴痒痒的、忍、忍不住了……啊啊啊————……！！」

^sload,SE1,仭僋僠儏壒01,1

雾枝加大了腰部摆动的幅度。

像是摩擦龟头和边沿一样，将腔粘膜束紧摇晃着。

^ffade,Overlap,,300
^iload,BG2,n14_1_052
亂僉儕僄亃
亾1_kiri2010亾
「啊啊啊、小穴、紧紧地摩擦起来！对着肉棒、摩擦着……！呼啊啊……慢慢的话，已经，不行了……啊啊啊！」

亂帬斾屆亃
「那么，想要怎么做呢？」

^ffade,Overlap,,300
^iload,BG2,n14_1_050
亂僉儕僄亃
亾1_kiri2011亾
「嗯呜呜——使劲插我……！粗暴地，侵犯……直到小穴的深处，用肉棒，深深地、插进去……！！」

亂帬斾屆亃
「粗暴地做的话，不行的吧？」

在我缓慢又含有技术的活塞运动下，雾枝被麻痹感弄得无法忍受，用交错的双脚强烈地摇晃起来。

^ffade,Overlap,,300
^iload,BG2,n14_1_052
亂僉儕僄亃
亾1_kiri2012亾
「真是的，你真是个死脑筋呢……！想、想要去，不是说过吗……！？不懂吗……！？」

^ffade,Overlap,,300
^iload,BG2,n14_1_046
亂僉儕僄亃
亾1_kiri2013亾
「想要粗壮的肉棒！！巨大的肉棒！搏动的肉棒！插进深处、让我舒服……！！啊啊啊——……！！」

亂帬斾屆亃
「呜呜……雾枝……！」

^sload,SE1,仭僋僠儏壒03,1


为了迎合从下面开始激烈地上挺的雾枝，我加快了活塞运动的速度。

肉和肉激烈地摩擦，咕啾咕啾的生动的做爱的声音直接在脑袋里回响，令肉棒的灵敏度上升。

就算是温和的抽送，迟早也会兴奋度高涨的吧。我也马上就要升天了。

^ffade,Overlap,,300
^iload,BG2,n14_1_049
亂僉儕僄亃
亾1_kiri2014亾
「啊啊啊——……小穴！小穴、又去了……！可以去吧？小穴又去了，可以吧……！？」

亂帬斾屆亃
「啊啊……去吧，雾枝……！」

^ffade,Overlap,,300
^iload,BG2,n14_1_046
亂僉儕僄亃
亾1_kiri2015亾
「去了、去了去了……！！用老师的肉棒，去了……！！」

在我的同意下，雾枝带着安心的微笑，身体痉挛抽搐起来。

亂帬斾屆亃
「去了、我也、去了……！！」


^sinit,SE1
^sload,SE1,仭幩惛壒01,0
^eeffect,WhiteFlash
\clk,750
^eeffect,WhiteFlash
^iload,BG2,n14_1_063



嗞噗噜噜噜噜————！！噗噜噜噜噜噜噜！！嗞咕嗞咕嗞咕嗞咕！！

^ffade,Overlap,,300
^iload,BG2,n14_1_067
亂僉儕僄亃
亾1_kiri2016亾
「嗯啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊————……！！」

不像是已经第三回合的大量的精液，在雾枝的体内泼洒出来。

穴壁为了将精液吸上来而蠕动着，不过即使这样无法吸尽的精液回流过来，咕噜咕噜地从穴口滴落。

^ffade,Overlap,,300
^iload,BG2,n14_1_066
亂僉儕僄亃
亾1_kiri2017亾
「啊啊啊啊啊……好烫，老师的，汁液……小宝宝的、种子……哈啊，哈啊……好烫啊，要被烫伤了一样……」

亂帬斾屆亃
「没事吧，雾枝……」

毕竟是三次交合疲劳堆积了吧，雾枝精疲力尽地将头沉进枕头里。

^ffade,Overlap,,300
^iload,BG2,n14_1_062
亂僉儕僄亃
亾1_kiri2018亾
「嗯、哈啊……没、没事……小穴、还没问题……哈啊、哈啊……」

亂帬斾屆亃
「还没有满足吧？」

^ffade,Overlap,,300
^iload,BG2,n14_1_060
亂僉儕僄亃
亾1_kiri2019亾
「嗯……没有满足……还想更多地、和老师做……」

雾枝仰视着我，像是拜托我一样看着我。

亂帬斾屆亃
「和我……？」

^ffade,Overlap,,300
^iload,BG2,n14_1_061
亂僉儕僄亃
亾1_kiri2020亾
「是啊……想和、老师做……想要用老师的肉棒，在小穴里搅拌……」

^ffade,Overlap,,300
^iload,BG2,n14_1_062
亂僉儕僄亃
亾1_kiri2021亾
「不行……？」

雾枝的身体，已经精疲力尽。

恐怕应该已经满足了……。

但是，内心还没有满足吧……。

还在、索求着我吗……。

亂帬斾屆亃
「当然不会……」

^sload,SE1,仭僋僠儏壒01,1

我将雾枝紧紧抱住，腰部继续挺进。

我自己，在三次交合之后肉棒开始了刺痛……。

不过身体弄坏了也无所谓。

除了与雾枝交合以外，我的人生再无重要之事。

^ffade,Overlap,,300
^iload,BG2,n14_1_063
亂僉儕僄亃
亾1_kiri2022亾
「啊啊啊……肉棒又、插进来了……啊啊……啊啊啊……」

雾枝发出愉悦的声音，身体可爱地扭动着。

^ffade,Overlap,,300
^iload,BG2,n14_1_067
亂僉儕僄亃
亾1_kiri2023亾
「嗯嗯……老师的、好厉害、又、这么的、硬……这么粗……咕呼……！」

^ffade,Overlap,,300
^iload,BG2,n14_1_062
亂僉儕僄亃
亾1_kiri2024亾
「哈啊……因为老师的肉棒、太大了……我的、小穴、被撑得好大……好像变得很松了……嗯嗯！」

亂帬斾屆亃
「没事的、你的那里非常紧哦，雾枝……」

肉棒将黏糊糊的爱液挤开，肉伞的部分卡住，响起了嗞溜嗞溜的声音。

褶皱摩擦着肉竿和里筋，荷包般的小穴，像要将肉棒碾碎般地整个纠缠住过来。

亂帬斾屆亃
「又紧，又舒服……最棒了……！」

^ffade,Overlap,,300
^iload,BG2,n14_1_061
亂僉儕僄亃
亾1_kiri2025亾
「嗯嗯……老师的、肉棒也最棒……！最舒服了……！！啊啊啊、咕呜呜呜呜呜嗯嗯……！！」

^sinit,SE1

^ffade,Overlap,,300
^iload,BG2,n14_1_067
亂僉儕僄亃
亾1_kiri2026亾
「啊啊……又、又变得舒服起来了……因为太舒服、哆嗦发抖起来了……！呼啊……！」

亂帬斾屆亃
「那么，我让你更舒服吧」

我将很是可口的，饱满又硬肿的红色乳头，如她所愿地采摘了。

^ffade,Overlap,,500
^iload,BG2,n14_1_106
亂僉儕僄亃
亾1_kiri2027亾
「咿呀啊啊啊啊啊嗯嗯……！！」

雾枝的身体扑腾扑腾地跳起来，在上面的我将其压住。

^ffade,Overlap,,300
^iload,BG2,n14_1_103
亂僉儕僄亃
亾1_kiri2028亾
「啊、啊、啊、啊啊啊啊……突然袭击、乳头……呼啊啊啊啊……咕呼嗯……」

脸颊一片红潮，用哭泣般的眼神看着我，真是可爱难耐啊……。

亂帬斾屆亃
「怎么了？只是碰到乳头，就这么有感觉了？」

我变得有点坏心眼，双手在尖端咕噜咕噜地玩弄。

^ffade,Overlap,,300
^iload,BG2,n14_1_104
亂僉儕僄亃
亾1_kiri2029亾
「啊、啊啊啊啊……好有感觉、好有感觉……！乳头好厉害……浑身，酥麻麻的，就像是触电一样……哈啊……！」

亂帬斾屆亃
「这么做的话怎么样呢？」

我捏着乳头，用不疼的力道向上拉扯。

^ffade,Overlap,,300
^iload,BG2,n14_1_106
亂僉儕僄亃
亾1_kiri2030亾
「嗯啊啊……乳头，这么拉扯地采摘……呼啊嗯！」

亂帬斾屆亃
「啊啊……真可爱啊，好想吃掉……嗷唔……！」

我终于将乳头含在嘴里，有技巧地发出声音地舔弄。

^ffade,Overlap,,300
^iload,BG2,n14_1_105
亂僉儕僄亃
亾1_kiri2031亾
「嗯啊啊啊！啊啊啊！色色的声音，老师在吮吸……！我的胸部，乳头……用舌头舔着……！」

亂僉儕僄亃
亾1_kiri2032亾
「啊啊，好、好下流啊……下流的舔法……嗯唔！咕啾咕啾、沾满了口水，我的胸部，沾满了口水……」

雾枝全身被汗湿透，眼睛闭着，完全变成了我想的那样。

身体瘫软，简直就像是没有一点力。大概是太有感觉了，声音也像说胡话一样渐渐地弱了下来。

亂帬斾屆亃
「啾！啾噗！」

^sload,SE1,仭僋僠儏壒03,1

我一边用力地吸着乳头，同时在做深深地活塞运动。

咕啾！！

^ffade,Overlap,,500
^iload,BG2,n14_1_064
亂僉儕僄亃
亾1_kiri2033亾
「啊啊啊啊啊～～～……！！」

亂帬斾屆亃
「咕……！」

龟头的顶部陷入子宫底部，快感从下腹一直传到脚尖。

^ffade,Overlap,,300
^iload,BG2,n14_1_072
亂僉儕僄亃
亾1_kiri2034亾
「不、不行……乳头和小穴……都太舒服了……不行……！！」

雾枝也在这一击下相当的有感觉了吧，爱液咻咻地从胯间飞溅着。

亂帬斾屆亃
「就算你说不行，也已经停不下来了……！」

完全处于发情中的雾枝，在这么近的距离卖弄的话，可是抑制不住我的男根。

红得发黑，勃起到无法再勃起的肉棒，在这同样鲜红充血的肉壶里，咕啾咕啾地插进去。

^ffade,Overlap,,300
^iload,BG2,n14_1_068
亂僉儕僄亃
亾1_kiri2035亾
「啊啊啊啊—————、啊啊啊啊啊啊——……！！」

一边用肉枪穿刺着，一边将膨胀的乳头甜美地咬着，雾枝用甜美得喘不过气的声音哭泣着。

^ffade,Overlap,,300
^iload,BG2,n14_1_067
亂僉儕僄亃
亾1_kiri2036亾
「啊啊啊，雾枝也、也、不行了……嗯咕！！去了、去了……！！」

雾枝的肉壁一齐蠕动，开始了榨取我精液的活动。

亂帬斾屆亃
「唔啊啊，我也去了……去了……！！」

明明应该是柔软的肉壁，男根却像被手掌握住一样地压迫，我发出了最后的惨叫。

^ffade,Overlap,,300
^iload,BG2,n14_1_068
亂僉儕僄亃
亾1_kiri2037亾
「来吧、来吧来吧来吧！！在雾枝的里面出来！！小穴里面出来！！满满地内射吧……！！」




^sinit,SE1
^sload,SE1,仭幩惛壒01,0
^eeffect,WhiteFlash
\clk,750
^eeffect,WhiteFlash
^iload,BG2,n14_1_082

噗咕！！嗞噗噜噜噜噜——……！！噗咕噗咕噗咕！！

亂僉儕僄亃
亾1_kiri2038亾
「啊啊啊啊啊啊啊啊啊啊……！！啊啊啊————……！！」

雾枝被大量的精液内射，一边在我怀里像小鸟一样颤抖，一边自己也迎来了高潮。


^ffade,Overlap,,300
^iload,BG2,n14_1_081
亂僉儕僄亃
亾1_kiri2039亾
「啊啊啊啊……哈啊、哈啊、哈啊……！小穴、精液、满满的……哈啊、哈啊……啊啊啊……」

雾枝明明是在感受着被射精的感觉，但却又恋恋不舍地从下面挺着腰。

亂帬斾屆亃
「雾枝……还要、吗？」

^ffade,Overlap,,300
^iload,BG2,n14_1_079
亂僉儕僄亃
亾1_kiri2040亾
「嗯……无论几次，都会奉陪、的吧……哈啊、啊啊……！」

雾枝这么说着，将萎靡的那活儿用穴肉立起来。

亂帬斾屆亃
「啊啊……！」

在雾枝令人怜爱的努力下，我的肉棒取回了力量。

在她的蜜肉和粘液揉弄，爱抚之下，肉棒不知不觉地开始搔弄她的蜜肉，深深地插进去。

^ffade,Overlap,,300
^iload,BG2,n14_1_085
亂僉儕僄亃
亾1_kiri2041亾
「啊呼……！变得、粗大了……肉棒、啊啊、又送入深处，舒服的地方……哈啊……！」

^ffade,Overlap,,300
^iload,BG2,n14_1_088
亂僉儕僄亃
亾1_kiri2042亾
「呀啊……被肉棒的伞搔弄着，真棒……呼啊啊！蜜壶褶皱，喜欢肉棒、热烈欢迎……！」

亂帬斾屆亃
「啊啊……褶皱缠过来，肉棒离不开了……！」

^ffade,Overlap,,300
^iload,BG2,n14_1_079
亂僉儕僄亃
亾1_kiri2043亾
「嗯……！不放开……小穴肉，绝对不会放开肉棒的……啊呼……紧紧抓住不放开……！嗯啊啊！」

^ffade,Overlap,,300
^iload,BG2,n14_1_080
亂僉儕僄亃
亾1_kiri2044亾
「肉棒……不离开行吧？一直、在雾枝的小穴里、插着、行吧?嗯哈啊啊……！」

亂帬斾屆亃
「啊、啊啊……行啊、雾枝……！」

^ffade,Overlap,,300
^iload,BG2,n14_1_079
亂僉儕僄亃
亾1_kiri2045亾
「啊啊嗯……！好高兴，因为肉棒，太舒服了……呀嗯！一直、把小穴弄得舒服舒服的……哈啊啊嗯……！」

^ffade,Overlap,,300
^iload,BG2,n14_1_080
亂僉儕僄亃
亾1_kiri2046亾
「用老师的、帅气的肉棒……一直一直……弄得雾枝的小穴、舒服舒服的……啊啊啊啊……啊啊……！」

亂帬斾屆亃
「舒服吧？雾枝……」

用舌头在她脖子上攀爬，用手指玩弄着乳头。

玫瑰的香味，野性的荷尔蒙充斥着我的鼻子。舔着渗着汗的肌肤，稍微有点咸的她的味道，在口腔里扩散开来。

^ffade,Overlap,,300
^iload,BG2,n14_1_084
亂僉儕僄亃
亾1_kiri2047亾
「嗯……！非常的、舒服……！」

我爱抚着胸部和脖子，看着她那绝美的反应。

肉壁要将男根勒紧一样，雾枝紧紧地抱着我，脚缠过来，手臂环抱着我的头，撒着娇。

^ffade,Overlap,,300
^iload,BG2,n14_1_079
亂僉儕僄亃
亾1_kiri2048亾
「好、好高兴……老师的勃起肉棒，又，将我弄着这么舒服……哈啊，好高兴……啊啊啊……！」

亂僉儕僄亃
亾1_kiri2049亾
「老师的肉棒，进入了小穴，好高兴……肉棒变硬，令我这么兴奋，好高兴……！」

亂僉儕僄亃
亾1_kiri2050亾
「在我里面，变得舒服吧……！这么做的话，我也会、变得更加更加地……舒服的……！」

亂帬斾屆亃
「雾枝……为什么会对我说这么温柔的话……？」

我怀疑起自己的耳朵来。

那个、雾枝……。

把我当成下等生物般看不起，污秽般鄙视，断言我就是食物的雾枝……。

说和我性交很开心……想让我舒服起来……。说出这样的话……。

这明明是天地翻转了也无法想象的事……。

亂帬斾屆亃
「为什么，雾枝……！?」

难道是我听错了吗……。

我非常认真地问雾枝。

^ffade,Overlap,,300
^iload,BG2,n14_1_080
亂僉儕僄亃
亾1_kiri2051亾
「问为、为什么……」

雾枝表情犹豫了一下之后……。

^ffade,Overlap,,300
^iload,BG2,n14_1_079
亂僉儕僄亃
亾1_kiri2052亾
「因为……我喜欢老师的肉棒……！因为……想和老师做爱……！」

她直勾勾地凝视着我的眼睛，这样地回答。

亂帬斾屆亃
「……！」

亂僉儕僄亃
亾1_kiri2053亾
「我、喜欢老师的肉棒……！因为把我弄得这么舒服，最喜欢了……！最喜欢……！」

亂帬斾屆亃
「雾、雾枝……！」

胸口，受到了像是被温暖的枪刺穿般的冲击。

雾枝、对我说喜欢了……。

她说，最喜欢和我做爱了……。

幸福像是涟漪般地在身体里扩散开来。

感觉幸福感就像薄薄的泡泡一样将我包裹，然后悠悠地飘上天空。

^ffade,Overlap,,300
^iload,BG2,n14_1_080
亂僉儕僄亃
亾1_kiri2054亾
「老师……更加用力地、抱紧我吧……！将我、紧紧地抱住……！我也喜欢、被紧紧地抱住……好舒服……！」

亂帬斾屆亃
「这样吗……！？」

我用双臂，将她紧紧地拥入怀里。

胸贴着胸，我们之间再无距离。

似乎就连心之间的距离……也消失了一样。

亂帬斾屆亃
「啊啊……雾枝……我也喜欢你……最喜欢了……！」

就像呼喊一样，我向雾枝告白。

^ffade,Overlap,,300
^iload,BG2,n14_1_077
亂僉儕僄亃
亾1_kiri2055亾
「好高兴……老师……我、能让老师喜欢我、好高兴……！高兴得、更有感觉了……哈啊啊……！」

雾枝也高兴地回应。

对我，敞开着双脚，也敞开着心扉……！

亂帬斾屆亃
「雾枝，我喜欢你……雾枝！」

^sload,SE1,仭僋僠儏壒03,1

不知不觉中，我加快了腰部的摆动。

在这一刻，在这幸福的一刻，想要高潮……！

我的肉棒、欲望、恋情，一切都就这样溶进雾枝体内……。

^ffade,Overlap,,300
^iload,BG2,n14_1_089
亂僉儕僄亃
亾1_kiri2056亾
「呼啊啊[f,5]侘[f,0] 好、厉害！被那么、激烈地、搞的话……啊啊[f,5]侘[f,0] 就、就要…去、去了……！」

^ffade,Overlap,,300
^iload,BG2,n14_1_086
亂僉儕僄亃
亾1_kiri2057亾
「又去了[f,5]侘[f,0]用老师肉棒[f,5]侘[f,0]又……！又用老师的肉棒、高潮了啊啊啊啊……！！」

亂帬斾屆亃
「我也、用我最喜欢的你的小穴、去了……！」

向着肉棒的尖端穿透过去的射精感，变得难以忍耐。

雾枝的蜜壶，在我至今为止的感受中也算是最舒服地将我向着高潮引导。

^ffade,Overlap,,300
^iload,BG2,n14_1_082
亂僉儕僄亃
亾1_kiri2058亾
「去吧，老师……！在雾枝的小穴里，变得舒服满满的……！！」

亂僉儕僄亃
亾1_kiri2059亾
「老师的肉棒……在小穴里射精的话，雾枝、会很高兴……！让我变得舒服的话，会很高兴的……！」

^ffade,Overlap,,300
^iload,BG2,n14_1_086
亂僉儕僄亃
亾1_kiri2060亾
「所以就在小穴里射得满满的吧……！孩子汁[f,5]侘[f,0] 老师的、小宝宝[f,5]侘[f,0] 想要更多……想要射在小穴里[f,5]侘[f,0]」

亂僉儕僄亃
亾1_kiri2061亾
「给我[f,5]侘[f,0]　老师的肉棒汁[f,5]侘[f,0]　全都给雾枝[f,5]侘[f,0]　只给雾枝[f,5]侘[f,0]　在小穴里、给我～～～[f,5]侘[f,0]」

亂帬斾屆亃
「去了……！！」


^sinit,SE1
^sload,SE1,仭幩惛壒01,0
^eeffect,WhiteFlash
\clk,750
^eeffect,WhiteFlash
^iload,BG2,n14_1_092




嗞啾噜噜噜噜————！！噗啾噜噜噜噜噜———！！啾咕啾咕啾咕啾咕……！！

亂帬斾屆亃
「啊啊……！！」

^ffade,Overlap,,300
^iload,BG2,n14_1_095
亂僉儕僄亃
亾1_kiri2062亾
「啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊————……[f,5]侘[f,0][f,5]侘[f,0]」

我头脑一片空白。

抱着雾枝的身体，将精液射出……我觉得……。

已经什么都不需要了。

^ffade,Overlap,,300
^iload,BG2,n14_1_093
亂僉儕僄亃
亾1_kiri2063亾
「哈啊啊、哈啊啊……又、进来了……[f,5]侘[f,0]老师的，精子……[f,5]侘[f,0]哈啊、哈啊……」


^ffade,Overlap,,300
^iload,BG2,n14_1_091
亂僉儕僄亃
亾1_kiri2064亾
「哈啊、哈啊……非常的、舒服……老师……[f,5]侘[f,0]」

雾枝看着我微笑。

亂帬斾屆亃
「雾枝……」

何等天真无邪的笑脸啊……。

这是那个仅仅一分钟之前还那么淫荡的雾枝吗……。

亂僉儕僄亃
亾1_kiri2065亾
「……」

雾枝……你是我的恶魔……。

我的天使……。

我的小妖精……命运的少女……蛇蝎美人……。

无论什么词藻都无法形容。

你是我的全部。

^ffade,Overlap,,500
^iload,BG2,n14_1_116

\clk,500

^ffade,Overlap,,300
^iload,BG2,n14_1_117
亂僉儕僄亃
亾1_kiri2066亾
「呵呵……别那样看着我，总觉得，挺难为情的……」

亂帬斾屆亃
「但是……因为你太美了……」

亂僉儕僄亃
亾1_kiri2067亾
「噗哧……」

^ffade,Overlap,,300
^iload,BG2,n14_1_116
亂僉儕僄亃
亾1_kiri2068亾
「……谢谢，老师……」

^mload,BGM1,@,1,3000




^wd
^ffade,Overlap,,1000
^iload,BG1,0_black.png
^iload,BG2,@

^we



我的眼中……除了你已经再无她人……。

\clk,1000


\scp,sys	\?sr
\if,ResultStr[0]!=""\then
	
	
	\ret
\end


^savescene,""



^iload,BG1,傾僀僉儍僢僠.b
\scp,Avg_image[0]
\li,0,"Image\1_16錕錘.png"
\li,4,"CharaImage\僉儕僄\僉儕僄_戝_僪儗僗02_愒栚旝徫01.png"

\clk

^ffade,Overlap,,3000
^iload,BG1,0_black.png

\clk

^wd
^ffade,Overlap,,1000
^iload,BG1,1_11惵嬻_悈怓.png

而我……。

^we

^wd
^ffade,Overlap,,1000
^iload,BG1,1_05僸儘僀儞壠奜娤拫.png

^we

不知何时起，我连学校也不去了，整天都在雾枝家中度过。



^ffade,Overlap,,1000
^iload,BG2,n01_1_15.png
^mload,BGM1,nbgm11

亂僉儕僄亃
亾1_kiri2069亾
「嗯！啾呜呜！咕啾呜呜呜[f,5]侘[f,0]」

亂帬斾屆亃
「哈、哈……」

^ffade,Overlap,,300
^iload,BG2,n01_1_16.png

亂僉儕僄亃
亾1_kiri2070亾
「舒服吗？老师……啾呜呜呜呜[f,5]侘[f,0]」

亂帬斾屆亃
「啊……好舒服啊，雾枝……」

亂僉儕僄亃
亾1_kiri2071亾
「那就好……[f,5]侘[f,0]　啾呜呜呜呜……！」

亂帬斾屆亃
「……」



我闭上眼睛。

已经不去上课的自己没有了罪恶感，顶多也就会想，是谁在替我代课呢。

邂逅雾枝之前，我所看上的女学生的模样和名字，都已经想不起了……。

那本宝物般的相册，美少女们的写真，一切都不需要了。

雾枝嘴唇的感触，凉凉的肌肤，光滑的肉体……我想要的只有这些。


^iload,BG1,0_white.png

^ffade,Overlap,,1000
^iload,BG2,@

^ffade,Overlap,,1000
^iload,BG1,1_06僸儘僀儞壠儕價儞僌拫.png

亂帬斾屆亃
「呼……」



她吸完了血……我躺在长沙发上。

大概是因为贫血……最近容易疲倦。

总觉得浑身无力，这也是我不去学校上课的原因之一。

我待在这里时……除了和雾枝交合以外，我几乎就没有运动。

就连稍稍走走都会觉得晕眩。

所以大部分时间，我都这样躺在长沙发上度过。




^cd,僉儕僄
^ce,僝儞價幏帠
^ffade,Overlap,,300
^cbase,,拞,僞僉僔乕僪
^cface,,捠忢
亂僝儞價幏帠亃
亾1_zomb0015亾
「啊～……」

亂帬斾屆亃
「啊啊，不好意思」

僵尸执事，不知从哪为我拿来了增血剂。

我倒出几片，随着水吞下。

亂帬斾屆亃
「谢谢，好多了」

亂僝儞價幏帠亃
亾1_zomb0016亾
「啊～……」

^cd,僝儞價幏帠

^cdel,僝儞價幏帠

僵尸执事端着载有空杯子和增血剂的托盘，默默地离开了。

亂帬斾屆亃
「哈……」

虽然我一直在这样努力地补血……。

不过也差不多供不应求了。

亂帬斾屆亃
「……」

我闭上眼睛，想小睡一会儿。



我并非怕死……只是。

一想到死后就见不到雾枝了……心中难免寂寞。


^ffade,Blind,wp僗僺乕僪壓.png,1500,1
^iload,BG1,0_black.png
^sload,SE1,仠揹榖実懷拝怣庢傝,0




\clk,1000

亂帬斾屆亃
「……喂」




\clk,1000

^wd
^ffade,Overlap,,1000
^iload,BG1,1_11惵嬻_悈怓.png

^we

^svol,SE1,0
^sinit,SE1

理事长打来电话，把我叫到学校。



^ffade,Blind,wp抁嶜嵍.png,1500,7
^iload,BG1,0_black.png

^ffade,Blind,wp抁嶜嵍.png,1500,7
^iload,BG1,1_01妛墍奜娤拫.png


^cadd,棟帠挿
亂棟帠挿亃
亾1_riji0001亾
「连续无故缺勤，到底是怎么回事！？」

亂帬斾屆亃
「……」

亂棟帠挿亃
亾1_riji0002亾
「你有好好为你班上的学生想过吗？」

亂帬斾屆亃
「……」

亂棟帠挿亃
亾1_riji0003亾
「作为社会人，你的责任呢，你现在这样算什么呢！？」

亂帬斾屆亃
「……」

亂棟帠挿亃
亾1_riji0004亾
「……我原本以为你是个认真工作的老师，还对你抱有期待……真是遗憾」

亂帬斾屆亃
「……」


^cdel,棟帠挿
^svol,ENV1,0,500



^ffade,Blind,wp抁嶜嵍.png,1500,7
^iload,BG1,0_black.png

^ffade,Blind,wp抁嶜嵍.png,1500,7
^iload,BG1,1_03妛墍楲壓拫.png

我被开除了。

天职……对于教师这份工作，我一度很是憧憬，可现在失去了，却也觉得无关痛痒。

回去的时候，走廊里路过的女学生们，私下说着悄悄话，朝我投来可疑的目光。

这些一抓一大把的少女们，随她们去吧。

她们想说就说吧。

亂帬斾屆亃
「……」

我只想早点回去，想见雾枝……。

我心中只有这一个念头。



^ffade,Blind,wp傕傗奜.png,2000,1
^iload,BG1,1_11斏壺奨栭.png

^sload,ENV1,仧嶨摜01
^svol,ENV1,100

亂帬斾屆亃
「哈……好久没外出过，累死了……」

稍微走走就觉得上气不接下气，现在连车也没有了。

亂帬斾屆亃
「……哎呀？车站是在哪边……」

我糊里糊涂地开始寻找车站。

因为一直都是驾车上班，最近的车站在哪，记不太清了。

亂帬斾屆亃
「啊……眼睛发晕……」

一不留神，我的脚尖被什么东西绊倒，身体一个前倾的瞬间。

^wd

^mload,BGM1,@,1,3000


^svol,ENV1,0,300

^ffade,Overlap,,2000
\gvar,theora,th
	\scp,th
	\l,"Image\ndou17_3_01.ogv",1
	\pp,0,0,10
	\e 
	\p,0 

\clk,2500

^iload,BG1,0_white.png

	\scp,th
	\d
	\del,th




^we

我面前驶来一辆轿车。

^wd

\clk,2000

^sload,ENV1,仯ICU怱揹恾
^svol,ENV1,100



^ffade,Overlap,,1000
^iload,BG1,1_12昦幒栭.png

^we



咦……。

这是，哪里……。

ＩＣＵ……急救中心……？

我看到自己躺在白色的病床上……。

那是另一个自己，在我不远处，全身严严实实地缠着绷带，身上连接着呼吸器以及各种各样的机械管道。而我就这样低头望着自己。

我死了……？或者说是，濒死状态……？

我的肉身已快死去，留下灵魂，像这样彷徨在现世……？

这就是所谓的临死体验吗……。

我模糊地回忆起了，事情的经过。

那时我蹒跚地走着，发生了交通事故，被送到急救中心，大概是这样吧。

亂帬斾屆亃
「……」

没有实体的我，望着实体的自己。

由于包着绷带，我看不到伤势，不过估计内脏是没能幸免。

脸上也伤得严重。

我暗地里引以为豪的俊美容貌，也毁于一旦。

看了眼屏幕上的心电图，心脏还勉强在跳动着……不过波形已非常微弱。

这个躺在病床上的男人，再怎么看也是回天乏术了。

^mload,BGM1,@,1,3000


^cadd,帬斾屆

^cadd,僉儕僄

^facewindow,1			


^cbase,僉儕僄,拞,僪儗僗01
^cface,,愒栚捠忢01
^cd,僉儕僄
亂僉儕僄亃
亾1_kiri2072亾
「真是难看的死样」

亂帬斾屆亃
「！」

^facewindow,0			



雾枝站在那里。


^ffade,Overlap,,300
^cbase,僉儕僄,拞,僪儗僗02
^cface,,愒栚搟傝01
^ce,僉儕僄
亂帬斾屆亃
「雾、雾枝……」

^ffade,Overlap,,300
^cbase,,敿,僪儗僗02
^cface,,愒栚捠忢02
亂僉儕僄亃
亾1_kiri2073亾
「你就快死了呢，明白吗？」

雾枝不是对躺着的我，而是看着没有实体的我，说道。

雾枝她能看到我吗。

^ffade,Overlap,,300
^cbase,,敿,僪儗僗02
^cface,,愒栚捠忢01
亂僉儕僄亃
亾1_kiri2074亾
「嘛……人类原本就脆弱……早晚都会死……」

她用一种难懂而又无表情的眼神，注视着病床上的我。

亂帬斾屆亃
「为什么，来这里」

^ffade,Overlap,,300
^cbase,,敿,僪儗僗01
^cface,,愒栚捠忢01
亂僉儕僄亃
亾1_kiri2075亾
「因为你没回来，我今天去学校了。然后，就听说你出事了啊」

亂帬斾屆亃
「这么说……我发生事故，是在昨天吗……」

亂僉儕僄亃
亾1_kiri2076亾
「……」

亂帬斾屆亃
「……啊，不过，你来得正好……我也正想见你」

亂僉儕僄亃
亾1_kiri2077亾
「……」

亂帬斾屆亃
「我想见你，然后有话想跟你说……」

亂僉儕僄亃
亾1_kiri2078亾
「……」

亂帬斾屆亃
「我大概活不了多久了吧……」

亂僉儕僄亃
亾1_kiri2079亾
「……」

^mload,BGM1,nbgm06

亂帬斾屆亃
「所以，我想把所有的血液，都送给你」

^cface,,愒栚嬃偒01
亂僉儕僄亃
亾1_kiri2080亾
「！？」

亂帬斾屆亃
「想让你喝干，直到最后一滴」

^ffade,Overlap,,300
^cbase,,敿,僪儗僗01
^cface,,愒栚搟傝03
亂僉儕僄亃
亾1_kiri2081亾
「……你、你……你就不求我救你吗……！？」

^svol,ENV1,0,500

雾枝不知为何生气地问道。

^cface,,愒栚搟傝01

亂帬斾屆亃
「……啊，因为我，已经享受了足够的美好的日子」

我一边说着，一边回顾起自己的人生。

亂帬斾屆亃
「……这是最后的机会了，能稍微听我说说吗？」

^cface,,愒栚暁偟栚05
亂僉儕僄亃
亾1_kiri2082亾
「……」

雾枝没有回答，我就当这是允许的意思，讲起了故事。

亂帬斾屆亃
「我出生在一个富裕的家庭……祖父是有名的民营铁路的会长……父亲也是有关系的公司的重员」

亂帬斾屆亃
「可是……在我年幼的时候，父母都因为航空事故去世了……我被祖父收养」

亂帬斾屆亃
「在祖父家里，我一直都是一个人……那个家里，只有佣人以及整天奉承祖父的大人」

亂帬斾屆亃
「我没能得到双亲的爱，成长的道路上，很不善与人交往」

亂帬斾屆亃
「我常常感到不安……该怎样和别人，特别是怎样和成熟的大人来往，我不知道」

亂帬斾屆亃
「所以，我总是穿戴名牌……不想被人看不起……我以为穿的用的都是一流品的话，自己大概看上去也就很有出息」

亂帬斾屆亃
「因为有父母留下的遗产，要钱我有的是」

亂帬斾屆亃
「我对大人没兴趣，而是对纯洁的少女们情有独钟」

亂帬斾屆亃
「和少女们说话时，我没有了对大人的那份紧张感，多了几分舒适自然」

亂帬斾屆亃
「可是……我没有想过侵犯她们。我不想玷污纯洁的东西，也没有那个勇气」

亂帬斾屆亃
「然后，我和你相遇了……」

^cface,,愒栚崲傝01
亂僉儕僄亃
亾1_kiri2083亾
「……」

亂帬斾屆亃
「那是我的初恋……」

亂僉儕僄亃
亾1_kiri2084亾
「……」

亂帬斾屆亃
「遇见你的那个瞬间，我就想要走近你。想要跟你，建立某种关系」

亂帬斾屆亃
「可是我，却不知道怎么办才好……」

亂僉儕僄亃
亾1_kiri2085亾
「……」

亂帬斾屆亃
「现在我依然不明白。……所以，才像那样伤害了你」

亂帬斾屆亃
「我心存愧疚……」

^ffade,Overlap,,300
^cbase,,敿,僪儗僗02
^cface,,愒栚暁偟栚04
亂僉儕僄亃
亾1_kiri2086亾
「……已经，足够了」

雾枝静静地说道。

亂帬斾屆亃
「……我想要和你成为恋人。我想要得到你的爱……」

亂帬斾屆亃
「而最重要的是……我想要，爱着你……」

^cface,,愒栚崲傝01
亂僉儕僄亃
亾1_kiri2087亾
「……」

亂帬斾屆亃
「虽然时间短暂……我却已尽情地爱过了你」

亂帬斾屆亃
「可能有些笨拙，方法也欠妥当……可是，那对我而言，是倾尽一切的爱」

^ffade,Overlap,,300
^cbase,,敿,僪儗僗01
^cface,,愒栚斶偟傒01
亂僉儕僄亃
亾1_kiri2088亾
「……」

亂帬斾屆亃
「我很幸福……在遇上你之前，我大概不曾真正的活过」

亂帬斾屆亃
「遇上你之后……我懂得了爱情，才头一次觉得自己是真真切切地活着」

^cface,,愒栚斶偟傒02
亂僉儕僄亃
亾1_kiri2089亾
「……」

亂帬斾屆亃
「我爱你，雾枝……我的恋人」

^cface,,愒栚崲傝02
亂僉儕僄亃
亾1_kiri2090亾
「老师……」

亂帬斾屆亃
「好了，请接受我这份，最后的礼物……」

我说完了这段愚蠢又可怜的独白。

就只剩，让雾枝亲手送我赴黄泉。

^cface,,愒栚斶偟傒01
亂僉儕僄亃
亾1_kiri2091亾
「……」

然而……。

亂僉儕僄亃
亾1_kiri2092亾
「……」

^cface,,愒栚姶偠01
亂僉儕僄亃
亾1_kiri2093亾
「……呜……」

^cface,,愒栚姶偠02
亂僉儕僄亃
亾1_kiri2094亾
「……笨蛋，老师这个，笨蛋……！」

雾枝突然抽泣起来，呜咽着叫道。

亂帬斾屆亃
「怎、怎么了雾枝？怎么哭了……」

^cface,,愒栚徠傟搟傝01
亂僉儕僄亃
亾1_kiri2095亾
「你太我行我素了……！」

亂僉儕僄亃
亾1_kiri2096亾
「突然出现，突然就鲁莽地闯入了我的心里……现在又要突然死掉吗！？」

^cface,,愒栚徠傟嫨傃01
亂僉儕僄亃
亾1_kiri2097亾
「不可饶恕，你这种，我绝对饶不了……！！」

亂帬斾屆亃
「雾枝……」

^cface,,愒栚姶偠01

我惊呆了。

因为雾枝的连珠炮。因为雾枝的眼泪。

以及，雾枝的话语……。

^cface,,愒栚徠傟搟傝01
亂僉儕僄亃
亾1_kiri2098亾
「绝对不许你死！我绝对不许你死！」

亂帬斾屆亃
「可是……已经……」

我看向身后，濒临死亡的自己。

心电图的波形，似乎已渐渐趋近水平线。

^cface,,愒栚徠傟崲傝01
亂僉儕僄亃
亾1_kiri2099亾
「老师……你觉得我是为了什么而来的……？」

亂僉儕僄亃
亾1_kiri2101亾
「我可不是来吸你的血啊，老师……」

^cface,,愒栚悓偄徫婄01
亂僉儕僄亃
亾1_kiri2102亾
「而是把我的血，分给你……」

雾枝说着……。

^mload,BGM1,@,1,4000

^cface,,愒栚徠傟峫偊傞02
亂僉儕僄亃
亾1_kiri2100亾
「（啊呜！）」

^cd,僉儕僄

她用牙咬破自己的嘴唇。

亂帬斾屆亃
「雾枝……！」

雾枝的嘴唇上，渗出滴滴血珠。

美丽的鲜血，就像红酒般浓厚……那鲜血，是被诅咒者之证明。



^ffade,Overlap,,1000
^iload,BG2,n18_1_01.png

^cd,僉儕僄

亂僉儕僄亃
亾1_kiri2103亾
「啾……」

^mload,BGM1,nbgm07

朝着几乎已是尸体的我，雾枝用自己的唇压上了我的嘴。

这是第一次触碰到她的嘴唇……柔软，而又稍稍有些冰凉……散发着蔷薇的香味。

亂僉儕僄亃
亾1_kiri2104亾
「啾……喝下去，老师……」

亂僉儕僄亃
亾1_kiri2105亾
「让你，成为我的一族……啾……」

亂僉儕僄亃
亾1_kiri2106亾
「让你，成为我的伴侣……啾……」

亂僉儕僄亃
亾1_kiri2107亾
「所以，活过来……」

亂帬斾屆亃
「雾枝……」

我发出了声音。

是实体的我，躺在病床上的我……发出的声音。

亂僉儕僄亃
亾1_kiri2108亾
「老师……」

雾枝用噙着泪光的双眼，直直地凝视着我。

亂僉儕僄亃
亾1_kiri2109亾
「我喜欢你……」

亂僉儕僄亃
亾1_kiri2110亾
「……虽然很不甘心，但我，喜欢你……」

亂帬斾屆亃
「雾枝……」

亂僉儕僄亃
亾1_kiri2111亾
「我的忘却之术对你无效……」

亂僉儕僄亃
亾1_kiri2112亾
「那一定是因为……你不想忘记我……从心底里不想忘记我……」

亂僉儕僄亃
亾1_kiri2113亾
「没有人像你这般，想着念着我……」

亂僉儕僄亃
亾1_kiri2114亾
「三百年来……没有一个人像你这般爱着我……」

没错……我从心底爱着雾枝……。

这份爱之深沉，绝不会输给任何人……。

亂僉儕僄亃
亾1_kiri2115亾
「喜欢你……啾……」

亂帬斾屆亃
「我也喜欢你，雾枝……啾！」

我感觉到雾枝的舌头。还有她灼热的吐息，流进我口中的唾液……。

以及，融化心神般的血的味道……。

要成为吸血鬼，必须喝下吸血鬼的血……。

我喝下了雾枝的血。

雾枝的血液，流过喉咙后立刻涌遍全身，给予了我成为吸血鬼的力量。

亂帬斾屆亃
「雾枝，谢谢你……」

我向雾枝道谢，雾枝却摇了摇头。

亂僉儕僄亃
亾1_kiri2116亾
「用不着道谢……不过」

亂僉儕僄亃
亾1_kiri2117亾
「你可是我的东西……永远都是」

亂帬斾屆亃
「嗯……！」

我的双臂慢慢恢复了力气，紧紧抱住雾枝。

此刻的我，就像亲眼目睹神迹的狂热信徒一般，反复不止地亲吻着雾枝。

亂僉儕僄亃
亾1_kiri2118亾
「喜欢你……不要离开我」

亂帬斾屆亃
「嗯……绝对不会」

从今以后，我将会和雾枝一起生活，无视时间的流逝。

没有生老病死，将和雾枝一同，度过永恒的时间。

这世上，还有比此更大的幸福吗……？

亂僉儕僄亃
亾1_kiri2119亾
「啾……嘞噜……啾……[f,5]侘[f,0]」

亂僉儕僄亃
亾1_kiri2120亾
「……我喜欢你……滋比古……」

^wd

^ffade,Overlap,,1000,,1000
^iload,BG2,0_black.png
^mload,BGM1,@,1,2000

\clk,3000

^iload,BG1,@
^iload,BG2,@



我一边思考着，一边不知厌倦地品尝着这份初次的爱的味道。

^wd

\clk,2000

^mload,BGM1,nbgm01
^ffade,Overlap,,2000
\gvar,theora,th
	\scp,th
	\l,"枩壺嬀.ogv"
	\pp,0,0,10
	\e 
	\p,1 



\wait,2000

\clk

\scp,eff
\fdo,0,2000

\clk,2000,2000

^iload,BG1,0_black.png

\del,th

^iload,BG1,@
^iload,BG2,@


^cdel,帬斾屆

^cdel,僉儕僄

^cadd,怺尒

^cadd,楡壺

^cadd,拠嫃

^savedate,""
^saveroute,"美少女万華鏡－１－"
^savescene,""




^ffade,Blind,wp僗僺乕僪忋.png,1000,1
^iload,BG1,0_01椃娰晹壆拫.png

亂怺尒亃
「……哈！」

睁开眼睛的同时，我反射性地坐起了身子。

亂怺尒亃
「诶……？」

我来回环视着四周。

这里是……“人偶之间”。是我预约过的房间。

虽然没有记忆，但地上却不知何时铺着被子，有睡过觉的痕迹……。

亂怺尒亃
「我……做了个梦吗？」

拿起手机确认了下时间，现在是早晨七点。

亂怺尒亃
「早上七点……？我不记得吃过晚饭啊……」

我试着回想了下昨天的事，可到达这旅馆后发生的一切都想不起来了。

从一个总觉得有些奇怪的，叫莲华的少女那接过了万华镜……。

然后朝里面看了……到那为止都清楚地记得……。

亂怺尒亃
「好像，看见了什么不可思议的东西……」

虽然记不太清楚了……不过那大概是一段淫靡，而又美丽的故事……。

亂怺尒亃
「对了……莲华在哪里」

屋里全是不会说话的人偶，莲华已经不见了踪影。


^sload,SE1,仠僲僢僋壒01,0

咚咚。

传来了敲门声。

亂怺尒亃
「来了……」

我起身去开门。

^ffade,Overlap,,300
^cadd,拠嫃
^cbase,,拞,椃娰惂暈
^cface,,旝徫03
^ce,拠嫃

亂拠嫃亃
亾1_naka0001亾
「早上好。您睡得还好吗？」

是昨天那位给我带路的女招待，给我送来了早饭。

亂怺尒亃
「早上好……那个，关于昨天的事……」

^cface,,崲傝徫偄01
亂拠嫃亃
亾1_naka0002亾
「您昨天很累了吧。我端茶过来时，您就已经睡熟了……」

亂怺尒亃
「咦……」

^cface,,旝徫01
亂拠嫃亃
亾1_naka0003亾
「是的。睡得可香了，晚饭也没有吃。我给您铺好被子后，您就醒来了一会儿，睡进了被子里……」

亂怺尒亃
「……」

虽然我对此毫无印象，不过女招待没理由撒谎，想必都是事实。

睡了一场大觉……那就是事情的真相吗。

我没有取材，也没有遇上怪异之事，就这样一觉睡到天亮了吗……。

亂怺尒亃
「……话说，莲华已经起来了吗？」

不过我也不能白跑一趟，就这样两手空空地回去。

想要至少再找莲华谈一谈……。

^cface,,捠忢03
亂拠嫃亃
亾1_naka0004亾
「哈……莲华？……」

女招待一副不明所以的表情。

亂怺尒亃
「那个……就是这间旅馆主人的女儿啦。名叫莲华……穿着和服的女孩子……」

^cface,,崲傝徫偄01
亂拠嫃亃
亾1_naka0005亾
「……不不……这间旅馆里没有女孩子的」

亂怺尒亃
「咦……」



^sload,ENV1,仧僙儈01傾僽儔僛儈
^svol,ENV1,100

^cd,
^ffade,Blind,wp僊僓.png,2000,1
^iload,BG1,1_19栘楻傟擔.png

我同女招待和老板娘稍微谈了点怪谈话题之后，就离开了。

关于人偶的事，虽然确有传闻，可从没有过人实际遭遇过奇异现象。

虽然这里并没有什么渊源，不过有我这种灵异爱好者前来也会有广告效应呢。老板娘笑着这样说道。

亂怺尒亃
「……」

不过……见过穿着和服的女孩子的人，似乎是有那么几个。

「这年头还穿着和服，到底是谁家的孩子呢，我也问过招待们了……大家都说不知道」

老板娘听后也歪着头。

亂怺尒亃
「莲华……」



那个少女，到底是什么人呢……。


^svol,ENV1,0,500




^ffade,Blind,wp廫帤塃.png,1500,1
^iload,BG1,0_03椃娰擖傝岥拫.png
^cadd,楡壺
^cbase,,拞,拝暔02
^cface,,捠忢02
^ce,楡壺

亂楡壺亃
亾1_renk0001亾
「别带着感情念叨着别人的名字。好恶心」

亂怺尒亃
「啊……」

莲华就像昨日那样，静静地站在我的前方。

亂怺尒亃
「你、你是……昨天的……」

^cface,,捠忢01
亂楡壺亃
亾1_renk0002亾
「你做了个梦吧」

亂怺尒亃
「咦……」

亂楡壺亃
亾1_renk0003亾
「……」

明明有许多想问的事，可看到莲华那冰冷肃然的模样，我什么也说不出来了。

^ffade,Overlap,,300
^cbase,,敿,拝暔01
^cface,,捠忢01
亂楡壺亃
亾1_renk0004亾
「……太好了呢」

亂怺尒亃
「咦、什、什么啊……」

^cface,,旝徫01
亂楡壺亃
亾1_renk0005亾
「你回来了……因为有的人也会被带到那边去的……」

无表情的嘴边，稍稍露出了一点笑容。

亂怺尒亃
「被带到那边去……？」

^cface,,暁偟栚02
亂楡壺亃
亾1_renk0006亾
「……也许，你有“窥视之力”……」

^cface,,捠忢01
亂楡壺亃
亾1_renk0007亾
「跟我一样……」




^sload,SE1,仯晽梩嶤傟,0

^cd,楡壺
^ffade,Blind,wp幬傔嵍塭擖傝,300,1
^iload,BG1,1_19栘楻傟擔.png

沙沙……

突然一阵风吹过，我不由闭上眼。

亂怺尒亃
「……莲华！？」

^ffade,Overlap,,1000
^iload,BG1,0_03椃娰擖傝岥拫.png

睁开眼时，莲华已经消失掉了。

亂怺尒亃
「莲华，你在哪！？等一下，我有话要说！」

^facewindow,0			


^cbase,楡壺,拞,拝暔01
^cface,,捠忢01
^cd,楡壺
亂楡壺亃
亾1_renk0008亾
「……有缘再会……」

银铃似的话语声，在脑海中回响着。

亂怺尒亃
「我们还能再会吗？」


^cbase,楡壺,拞,拝暔01
^cface,,捠忢02
^cd,楡壺
亂楡壺亃
亾1_renk0009亾
「你希望如此吗？」

亂怺尒亃
「嗯，我想要再次见到你，莲华！」


^cbase,楡壺,拞,拝暔01
^cface,,徫婄01
^cd,楡壺
亂楡壺亃
亾1_renk0010亾
「……想要见我，真是奇怪的男人呢……」

耳旁传来莲华扑哧的笑声。

亂怺尒亃
「莲华……」



风停了下来……。

亂怺尒亃
「……」

^mload,BGM1,@,1,3000

只剩我一个人，呆立在路旁。

^ffade,Overlap,,1000
^iload,BG1,1_11惵嬻_悈怓.png

莲华呼吸的些许余韵，似乎还残留在我的耳边。

^wd





^ffade,Overlap,,1000
^iload,BG1,0_black.png
^mload,BGM1,@,1,1000








^ffade,Overlap,,2000
\gvar,theora,th
	\scp,th
	\i
	\l,"ndou99_1_01.ogv",1
	\pp,0,0,50
	\ss,1280,720
	\vtn,4
	\v,(#MovieVolume*#MasterVolume/100)*256/100
	\e 
\p,0 

\wait,5000

\clk,81000,81000

^ffade,Overlap,,2000
^iload,BG2,0_black

^iload,BG2,@
^iload,BG1,@
\del,th

^sinit,ENV1
^sinit,ENV2
^sinit,SE1
^sinit,SE2


	\if,#1_route_a_f==1
		\if,#1_route_b_f==1
		\clk
		\jmp,@@Top,"kk_omake_01.s"
		\end
	\end



@@@Library\Avg\footer.s

\scp,sys
\r



