@@@Library\Avg\header.s
@@Main				

^savedate,""
^saveroute,"美少女万華鏡－１－"
^savescene,""




^cadd,僉儕僄

^facewindow,0			




^sload,ENV1,仧僇僢僐僂

^wd
^ffade,Overlap,,3000
^iload,BG1,1_10怷拫.png

^we

虽然还是白天，我和雾枝牵着手，在阴暗凉爽的森林中散步。




^ffade,Overlap,,300
^cbase,僉儕僄,拞,儅儞僩
^cface,,愒栚旝徫01
^mload,BGM1,nbgm15
^ce,僉儕僄
亂僉儕僄亃
亾1_kiri2121亾
「滋比古因为才刚成为吸血鬼，不要直接出现在太阳下，刚开始在这种比较暗的地方，让身体适应」

亂帬斾屆亃
「嗯……」

这是我成为吸血鬼之后，第一次的散步。







那一天……。

雾枝将自己的血分给我，让我成为吸血鬼的那一天……。

我保持着浑身的绷带，就那样和雾枝两人悄悄离开了医院……。

乘坐着僵尸执事不知从何准备的黑色奔驰，时刻注意着不要被太阳照射，就这样一直行驶到家。

从那以后，我也就在雾枝的房子里生活着。

雾枝也很出人意料，一直细心地照顾着变成吸血鬼的我。

僵尸执事也不知从哪拿来输血袋，忙不迭地给我送来。



^ffade,Blind,wp墌拞.png,2000,3
^iload,BG1,1_10怷拫.png

然后今天的外出……距离那一天已经过了一周。




^ffade,Overlap,,300
^cbase,僉儕僄,拞,儅儞僩
^cface,,愒栚旝徫01
^ce,僉儕僄

话说回来，真没想到竟然还能和雾枝这样牵着手外出……。

以前是那么憧憬，觉得那么遥不可及，喜欢得不能自拔的雾枝……。

亂帬斾屆亃
「呜……」

遭了……好像有点喜极而泣了……。

^ffade,Overlap,,300
^cbase,,敿,儅儞僩
^cface,,愒栚怱攝01
亂僉儕僄亃
亾1_kiri2122亾
「怎么了？滋比古」

雾枝担心地望着正在擦眼睛的我。

亂帬斾屆亃
「啊，没……眼里进沙子了……」

^cface,,愒栚崲傝徫婄01
亂僉儕僄亃
亾1_kiri2123亾
「现在还不要直视太阳啊」

亂帬斾屆亃
「啊、嗯……我知道」

^ffade,Overlap,,300
^cbase,,戝,儅儞僩
^cface,,愒栚徠傟崲傝徫偄01
亂僉儕僄亃
亾1_kiri2124亾
「没事吧，滋比古。不会觉得累吧？」

雾枝一边搂着我的胳膊，一边向上抬眼望着我，关心道。

她的那份温柔浸染进我心中。

亂帬斾屆亃
「嗯，一点儿也不用担心。没觉得皮肤火热，也不累啊」

^cface,,愒栚徠傟徫婄01
亂僉儕僄亃
亾1_kiri2125亾
「是吗，那就好」

雾枝咧嘴笑了笑。

亂帬斾屆亃
「雾枝……（噗通……）」

^cface,,愒栚徠傟旝徫01

以前总是板着一张脸的雾枝，最近常常会对我露出微笑。

每次看到她的笑容，我就会对彼此间那份相亲相爱的关系有了实感……。

^ffade,Overlap,,300
^cbase,,敿,儅儞僩
^cface,,愒栚旝徫01
亂僉儕僄亃
亾1_kiri2126亾
「那么，来试着练习下变身吧？」

亂帬斾屆亃
「变身？」

^cface,,愒栚旝徫02
亂僉儕僄亃
亾1_kiri2127亾
「对……吸血鬼可以变成动物或者雾啊」

亂帬斾屆亃
「说来确实是呢……」

我想起了雾枝变成过蝙蝠的样子。

确实如果能够变身的话，会带来不少方便……。

亂帬斾屆亃
「第一次我有点不安啊……抱歉，能不能示范给我看看呢？」

^cface,,愒栚捠忢02
亂僉儕僄亃
亾1_kiri2128亾
「示范？」

亂帬斾屆亃
「嗯……因为我不知道该怎么做，想看看你怎么变的」

^cface,,愒栚崲傝徫婄01
亂僉儕僄亃
亾1_kiri2129亾
「也是……我的话，变成蝙蝠是最拿手的……」

亂帬斾屆亃
「蝙蝠的话我见过了，可能的话我想看看其他的变身啊」

^cface,,愒栚捠忢02
亂僉儕僄亃
亾1_kiri2130亾
「其他的啊……动物的话，变猫，变狼之类的……」

亂帬斾屆亃
「变成猫，不挺可爱的吗。就变猫嘛」

^cface,,愒栚怱攝01
亂僉儕僄亃
亾1_kiri2131亾
「是吗？……其实猫我也只变过一次呢……因为蝙蝠的话会比较方便……」

雾枝似乎没多少自信。

亂帬斾屆亃
「嘛有什么关系嘛，变给我看看吧」

^cface,,愒栚崲傝徫婄01
亂僉儕僄亃
亾1_kiri2132亾
「唔嗯……好吧，那么……」

^cface,,愒栚偦偭偗側偄02

雾枝闭上眼，开始集中精神。

^cface,,愒栚壐傗偐側徫婄01
亂僉儕僄亃
亾1_kiri2133亾
「变身的方法很简单。像这样闭着眼……只需要想象一下想变化的样子……」






^cd,僉儕僄

亂帬斾屆亃
「噢噢……！」

雾枝一瞬间消失了……我本以为。



^ffade,Overlap,,300
^cbase,,拞,儅儞僩僱僐儈儈
^cface,,愒栚榖偟偐偗傞01
^ce,僉儕僄
亂僉儕僄亃
亾1_kiri2134亾
「哎呀？」



雾枝华丽地摇身一变，结果保持着人形的身体，头上却像ｃｏｓｐｌａｙｅｒ一样长着一对猫耳。

^cface,,愒栚徠傟嬃偒01
^cface,,,傇傞偭
亂僉儕僄亃
亾1_kiri2135亾
「咦？咦咦！？我居然，失败……！？」

亂帬斾屆亃
「噢噢雾枝！！太精彩了！！简直太迷人了！！」

看到雾枝这怜爱的模样，我毫无遮掩地兴奋起来。

^cface,,愒栚姶偠02
亂僉儕僄亃
亾1_kiri2136亾
「等、等一下，这只是失败了啊。我再试一次……」

亂帬斾屆亃
「不不，不用试了，这才叫完美！」

我连忙抱紧害羞发慌的雾枝。



^ffade,Overlap,,300
^cbase,,敿,儅儞僩僱僐儈儈
^cface,,愒栚姶偠03

亂僉儕僄亃
亾1_kiri2137亾
「啊……滋比古……[f,5]侘[f,0]」

雾枝被我抱住，老实地待着没有挣扎。

^cface,,愒栚徠傟崲傝01

她看起来就像是只在撒娇的猫，真是太可爱了……。

亂帬斾屆亃
「很可爱啊，雾枝……」

^cface,,愒栚徠傟崲傝徫偄01
亂僉儕僄亃
亾1_kiri2138亾
「可、可爱吗，喵……」

就连说话方式也猫娘化了。

亂帬斾屆亃
「我想和现在这样子的你交合……可以吧？」

^cface,,愒栚徠傟嬃偒02
亂僉儕僄亃
亾1_kiri2139亾
「（唔……）」

^cface,,愒栚徠傟椧偟偘徫婄01
^cface,,,桴偒
亂僉儕僄亃
亾1_kiri2140亾
「……（点头）」

雾枝虽然有点害羞……但还是一脸高兴地，轻轻点了点头。

^mload,BGM1,@,1,3000


^svol,ENV1,0,500

^cinit,僉儕僄



^wd
^cd,僉儕僄

^ffade,Overlap,,1000
^iload,BG1,0_black.png

\clk,1000

^we





^cdel,帬斾屆

^cdel,僉儕僄


@@Replayomake_02
\scp,sys	\?sr
\if,ResultStr[0]!=""\then
	
\end


^cadd,帬斾屆

^cadd,僉儕僄




^wd

^ffade,Overlap,,1000
^iload,BG2,n15_1_07.png

\clk

^we


^sinit,ENV1




^mload,BGM1,nbgm09

雾枝顺从地含住阴茎，细心地用舌头爱抚着。

没错，简直就像……猫舔舐牛奶一样，发出啪嗒啪嗒的声音……。

^ffade,Overlap,,300
^iload,BG2,n15_1_08.png
亂僉儕僄亃
亾1_kiri2141亾
「嗯嗯……啾噜、嘞噜嘞噜、唔啾……嗯啾……哈[f,5]侘[f,0]」

亂帬斾屆亃
「就是这样……给我好好地添啊，小野猫」

^ffade,Overlap,,300
^iload,BG2,n15_1_03.png
亂僉儕僄亃
亾1_kiri2142亾
「！　我才不是野猫！啾、唔……敢侮辱我的话，小心我要用牙齿咬了……！嘞噜嘞噜、啊唔……！」

雾枝抬头瞪着我，轻轻用牙齿咬在肉竿上。

浅红色的唇边，噌地露出吸血鬼的锋利獠牙。

亂帬斾屆亃
「哪、哪有侮辱……我只是想说可爱的小猫咪啊！」

我慌张地摇头否定道。

^ffade,Overlap,,300
^iload,BG2,n15_1_01.png
亂僉儕僄亃
亾1_kiri2143亾
「小猫咪……？」

亂帬斾屆亃
「对啊雾枝……你是我可爱的小猫咪啊……」

^ffade,Overlap,,300
^iload,BG2,n15_1_03.png
亂僉儕僄亃
亾1_kiri2144亾
「哼……这还差不多……你给我注意点用词啊……啾、嗯啾！」

雾枝先是一脸怀疑地盯着我，不久大概觉得不想追究了，又专心开始了口侍奉。

哎呀哎呀……就算我跟雾枝已经发展到了相亲相爱的关系，可还是大意不得啊。

不过……雾枝强硬的这一面我也挺喜欢的。

亂僉儕僄亃
亾1_kiri2145亾
「嘶噜……！嗯唔、话说回来……啾！虽然变身不完整，不过成了猫娘，嗅觉比平时更灵敏了呢……勒噜！」

^ffade,Overlap,,300
^iload,BG2,n15_1_01.png
亂僉儕僄亃
亾1_kiri2146亾
「滋比古的……肉棒的味道……嗯[f,5]侘[f,0]　比平时更浓了……哈[f,5]侘[f,0]　啾噜啾噜[f,5]侘[f,0]　好浓的，荷尔蒙气味……嘶溜[f,5]侘[f,0]」

^ffade,Overlap,,300
^iload,BG2,n15_1_02.png
亂僉儕僄亃
亾1_kiri2147亾
「嗯、唔啾、嘶溜留[f,5]侘[f,0]　哈、这种味道、好好闻……[f,5]侘[f,0]　闻着就……哈、脑袋、变得一片空白……[f,5]侘[f,0]」

亂帬斾屆亃
「那就好好闻个够吧，雾枝」

^ffade,Overlap,,300
^iload,BG2,n15_1_03.png
亂僉儕僄亃
亾1_kiri2148亾
「嗯……[f,5]侘[f,0]　我要好好、舔个够[f,5]侘[f,0]　小鸡鸡，亲个够，快散发出更多、荷尔蒙的味道[f,5]侘[f,0]　啾唔唔……！」

亂帬斾屆亃
「啊啊……！」

雾枝把肉棒深深地含在嘴里，和唾液一起吸上来，令我产生了想挺起腰般的快感。

嘴唇细腻的触感，甜蜜得受不了。

随着雾枝摆动着头，越来越多的唾液裹上我的阴茎……只是看在眼中，就令我兴奋不止。

亂帬斾屆亃
「很舒服哦，雾枝……」

我为了表达感谢的心情，温柔地抚摸着雾枝的头。

^ffade,Overlap,,300
^iload,BG2,n15_1_02.png
亂僉儕僄亃
亾1_kiri2149亾
「啾[f,5]侘[f,0]　被摸着头，好高兴……[f,5]侘[f,0]　啾、啾噜……嘶嘶……！」

被抚摸着头，雾枝一脸高兴地眯起眼，可爱得活像是一只真正的猫。

亂帬斾屆亃
「被摸头，很高兴吗？那么，摸这里呢？」

我想要捉弄她，挠着雾枝的下巴。

^ffade,Overlap,,300
^iload,BG2,n15_1_08.png
亂僉儕僄亃
亾1_kiri2150亾
「呜呜……呼呼[f,5]侘[f,0]　好、好痒，但是好舒服……啾！啾唔……！」

亂帬斾屆亃
「唔……毕竟猫被抚摸喉咙就会高兴呢……那，这样如何？」

我得寸进尺地，抚摸她的头、耳朵还有后背。

亂僉儕僄亃
亾1_kiri2151亾
「嗯嗯[f,5]侘[f,0]　好痒……[f,5]侘[f,0]　啾、但、但是、好舒服……[f,5]侘[f,0]　啾噜、啾噜噜……啾！」

^ffade,Overlap,,300
^iload,BG2,n15_1_06.png
亂僉儕僄亃
亾1_kiri2152亾
「啊[f,5]侘[f,0]　整、整个身体，都发痒了……奇怪的感觉、哈啊[f,5]侘[f,0]　变、变得色色的了……嗯唔[f,5]侘[f,0]」

雾枝变成猫后，反应与平时大相径庭，让我很是着迷。

我的指头在她的身体表面爬动，雾枝随之扭动起来。

^ffade,Overlap,,300
^iload,BG2,n15_1_04.png
亂僉儕僄亃
亾1_kiri2153亾
「啊、啊嗯[f,5]侘[f,0]　啾唔！一、一直这么……挠着我的话……啾[f,5]侘[f,0]　我、我没法继续舔了啊……啾[f,5]侘[f,0]」

她不断发出的娇声让我心满意足，阴茎也从内侧继续膨胀变大。

^ffade,Overlap,,300
^iload,BG2,n15_1_05.png
亂僉儕僄亃
亾1_kiri2154亾
「啊唔[f,5]侘[f,0]　肉、肉棒……又大了……！嗯嗯，这样大下去，就要、放不进嘴里了……[f,5]侘[f,0]」

亂帬斾屆亃
「看到了雾枝有感觉的表情，我也更加兴奋了」

^ffade,Overlap,,300
^iload,BG2,n15_1_01.png
亂僉儕僄亃
亾1_kiri2155亾
「真是的，老师你真是好色……[f,5]侘[f,0]　啊唔[f,5]侘[f,0]　嘶溜……嘞噜[f,5]侘[f,0]」

^ffade,Overlap,,300
^iload,BG2,n15_1_08.png

雾枝一脸喜形于色，露出娇羞的笑容，向上仰望着我。

亂帬斾屆亃
「这样啊……那么，让我摸摸更色的地方吧……」

雾枝正专心于口交，我朝她那毫无防备的两颗果实伸出手。

^ffade,Overlap,,300
^iload,BG2,n15_1_06.png
亂僉儕僄亃
亾1_kiri2156亾
「呀[f,5]侘[f,0]　不、胸、胸部、不行[f,5]侘[f,0]　啊啊～～……[f,5]侘[f,0]」

亂帬斾屆亃
「有什么关系嘛，很舒服对吧？」

^ffade,Overlap,,300
^iload,BG2,n15_1_05.png
亂僉儕僄亃
亾1_kiri2157亾
「嗯、嗯[f,5]侘[f,0]　舒、舒服是舒服[f,5]侘[f,0]　胸部和、乳头……太敏感了……啊[f,5]侘[f,0]」

雾枝脸上交融着羞耻心与快感，扭动着身体，甚是可爱。

亂帬斾屆亃
「啊……有这么、舒服吗，雾枝……？」

^ffade,Overlap,,300
^iload,BG2,n15_1_01.png
亂僉儕僄亃
亾1_kiri2158亾
「嗯、嗯[f,5]侘[f,0]　感觉、很舒服……小鸡鸡也、很美味……我太、幸福了……嘶溜溜溜溜……[f,5]侘[f,0]」

雾枝一边拼命忍着快感，一边不停歇地侍奉着我……。

雾枝的那种态度是如此惹人怜爱，令人高兴……我的肉棒不知何时到达绝顶边缘。

亂帬斾屆亃
「啊……你真可爱……我已经、要射了，雾枝……！」

^ffade,Overlap,,300
^iload,BG2,n15_1_04.png
亂僉儕僄亃
亾1_kiri2159亾
「嗯[f,5]侘[f,0]　射吧！快射吧[f,5]侘[f,0]　在嘴里射得满满的……[f,5]侘[f,0]　色色的精子汁，快让我喝……[f,5]侘[f,0]」

亂帬斾屆亃
「射了……！！」


^sload,SE1,仭幩惛壒03,0
^eeffect,WhiteFlash
\clk,750
^eeffect,WhiteFlash
^iload,BG2,n15_1_12.png



哔噜！！　哔噜哔噜哔噜～～～……！！

亂帬斾屆亃
「啊、啊啊……！」

咕嘟咕嘟地，大量的精液排了出来。

雾枝那像ｃｏｓｐｌａｙｅｒ一样的猫娘模样，效果超出预料，让我格外兴奋……。

^ffade,Overlap,,300
^iload,BG2,n15_1_10.png
亂僉儕僄亃
亾1_kiri2160亾
「嗯唔……！！嗯、啾唔[f,5]侘[f,0]　嘶溜溜溜溜……[f,5]侘[f,0][f,5]侘[f,0]」

雾枝把满口浓浓的精液吞了下去，发出咕嘟咕嘟的声音。

^ffade,Overlap,,300
^iload,BG2,n15_1_11.png
亂僉儕僄亃
亾1_kiri2161亾
「哈……[f,5]侘[f,0]　好好吃，浓浓的，热热的……啾[f,5]侘[f,0]　啊……嘴里，快要融化了……哈、哈……[f,5]侘[f,0]」

亂帬斾屆亃
「还要喝吗？」

我一边玩着雾枝的胸部，一脸余裕地问道。

成为吸血鬼之后，身体不像以前那样立刻疲劳了。

钢的肉体……这么说夸张了点（实际上白天比人类更容易疲劳），但只是射一次精的话毫不费力。

^ffade,Overlap,,300
^iload,BG2,n15_1_15.png
亂僉儕僄亃
亾1_kiri2162亾
「还要喝……[f,5]侘[f,0]　你的肉棒牛奶……[f,5]侘[f,0]　让雾枝的口穴，再尝尝……[f,5]侘[f,0]」

亂帬斾屆亃
「我知道了，那么，尽情地舔吧……」

^ffade,Overlap,,300
^iload,BG2,n15_1_10.png
亂僉儕僄亃
亾1_kiri2163亾
「啾[f,5]侘[f,0]　嘞噜嘞噜嘞噜、啾[f,5]侘[f,0]　哈唔……啾噜啾噜……[f,5]侘[f,0]」

雾枝高兴地绕着舌头，从上到下地来回舔舐着直直挺起的肉棒。

亂僉儕僄亃
亾1_kiri2164亾
「啾、唔啾、嗯啾唔[f,5]侘[f,0]　啾噜、啾、嗯[f,5]侘[f,0]　啾唔[f,5]侘[f,0]　嘞噜……[f,5]侘[f,0]」

伴随着下流的吧嗒吧嗒的声音……雾枝舔舐着里筋和尿道口，让我强壮镇定的表情瞬间崩溃。

亂帬斾屆亃
「哈……太厉害了，雾枝……！」

我像回礼一般揉搓着雾枝还在发育中的柔软胸部，捏着乳头的尖端，雾枝摇晃着屁股，像是在撒娇一样。

^ffade,Overlap,,300
^iload,BG2,n15_1_09.png
亂僉儕僄亃
亾1_kiri2165亾
「嗯——[f,5]侘[f,0]　啾！哈，好强壮的肉棒……[f,5]侘[f,0]　嘶嘶[f,5]侘[f,0]　这么棒的小鸡鸡，只是舔着，就有感觉了啊……」

^ffade,Overlap,,300
^iload,BG2,n15_1_12.png
亂僉儕僄亃
亾1_kiri2166亾
「哈唔[f,5]侘[f,0]　也喜欢、含着[f,5]侘[f,0]　嗯唔……在嘴里，能感觉到、肉棒的能量喵……嗯啾、啾噜啾噜……[f,5]侘[f,0]」

雾枝一口气吞进肉棒，上下摆动着头，用嘴唇吮吸着。

……雾枝的双眼开始变得湿润迷离，漂亮的鼻孔露出混杂的吐息。

^ffade,Overlap,,300
^iload,BG2,n15_1_16.png
亂僉儕僄亃
亾1_kiri2167亾
「嗯唔[f,5]侘[f,0]　啾噜噜[f,5]侘[f,0]　哈、肉棒……[f,5]侘[f,0]　大大的肉棒[f,5]侘[f,0]　在嘴里，一跳一跳的……啾噜噜……[f,5]侘[f,0]」

^ffade,Overlap,,300
^iload,BG2,n15_1_15.png
亂僉儕僄亃
亾1_kiri2168亾
「啊，好棒……[f,5]侘[f,0]　龟头也变得这么厉害，涨得好大……[f,5]侘[f,0]　哈、啾……[f,5]侘[f,0]　好可爱……[f,5]侘[f,0]」

^ffade,Overlap,,300
^iload,BG2,n15_1_09.png
亂僉儕僄亃
亾1_kiri2169亾
「还有、精液的味道[f,5]侘[f,0]　哈、男人的味道……[f,5]侘[f,0]　老师的、味道……[f,5]侘[f,0]　哈、哈……[f,5]侘[f,0]　唔啾、啾……[f,5]侘[f,0]」

^ffade,Overlap,,300
^iload,BG2,n15_1_10.png
亂僉儕僄亃
亾1_kiri2170亾
「嗯啊……[f,5]侘[f,0]　头变得晕晕的……[f,5]侘[f,0]　肉棒……这么硬这么粗，我在舔着，巨大的肉棒……[f,5]侘[f,0]」

^ffade,Overlap,,300
^iload,BG2,n15_1_14.png
亂僉儕僄亃
亾1_kiri2171亾
「变得，奇怪……[f,5]侘[f,0]　小穴、痒痒的……[f,5]侘[f,0]　变得，好下流……变得，色色的……哈、啾唔[f,5]侘[f,0]」

亂帬斾屆亃
「雾枝不是一直都很色吗」

^ffade,Overlap,,300
^iload,BG2,n15_1_13.png
亂僉儕僄亃
亾1_kiri2172亾
「胡、胡说……[f,5]侘[f,0]　才不会、我……我才不、这么色……啾……嘞噜嘞噜……啾[f,5]侘[f,0]」

她被我指出感到害羞吧，虽然因为没了自信，声音越来越小，可还坚持否定着。

亂帬斾屆亃
「不，你就是很色啊，雾枝……是淫乱猫娘……」

我变得想要捉弄她，再次用力捏起雾枝尖尖的乳头。

^ffade,Overlap,,300
^iload,BG2,n15_1_16.png
亂僉儕僄亃
亾1_kiri2173亾
「呀啊啊啊……[f,5]侘[f,0][f,5]侘[f,0]」

捏住！！

被捏着勃起的乳头，雾枝发出尖锐的悲鸣。

^ffade,Overlap,,300
^iload,BG2,n15_1_14.png
亂僉儕僄亃
亾1_kiri2174亾
「唔啊……[f,5]侘[f,0]　乳、乳头[f,5]侘[f,0]　不要这么、用力……哈、哈……[f,5]侘[f,0]」

亂僉儕僄亃
亾1_kiri2175亾
「啊、乳头……敏感的乳头[f,5]侘[f,0]　不要用手指摩擦[f,5]侘[f,0]　会有、感觉的……[f,5]侘[f,0]　啊嗯[f,5]侘[f,0]」

颤抖[f,5]侘[f,0]　[f,0]

莫非变成猫后感觉也更灵敏了吗……这种有感觉的样子简直像是迎来高潮一般。

亂帬斾屆亃
「瞧，稍微捏一下乳头就变成这样。你是个淫荡少女啊」

^ffade,Overlap,,300
^iload,BG2,n15_1_09.png
亂僉儕僄亃
亾1_kiri2176亾
「呜呜……」

亂帬斾屆亃
「你就是很淫乱的啊，雾枝……自己承认如何？」

^ffade,Overlap,,300
^iload,BG2,n15_1_10.png
亂僉儕僄亃
亾1_kiri2177亾
「才、才不会、承认这种……哈呜呜[f,5]侘[f,0]」

雾枝想要反抗，我更加用力地捏着乳头。

亂帬斾屆亃
「雾枝，快说……」

^ffade,Overlap,,300
^iload,BG2,n15_1_11.png
亂僉儕僄亃
亾1_kiri2178亾
「呜、呜呜呜……我、我知道、了啦……呜……[f,5]侘[f,0]」

雾枝满脸通红，噙着泪水。

^ffade,Overlap,,300
^iload,BG2,n15_1_12.png
亂僉儕僄亃
亾1_kiri2179亾
「我、我是……淫荡少女……」

亂帬斾屆亃
「声音大点，我听不见！」

我用力一扯，可怜的乳头想要扯断一样伸得老长。

^ffade,Overlap,,300
^iload,BG2,n15_1_13.png
亂僉儕僄亃
亾1_kiri2180亾
「啊啊啊啊[f,5]侘[f,0]　我、我是、淫荡少女[f,5]侘[f,0]　最、淫乱了[f,5]侘[f,0]　是喜欢肉棒的无可救药的母猫！！」

雾枝叫喊道。

因为屈辱还是羞耻心呢，她的脸颊绯红，声音颤抖着，坦白着自己的淫乱不堪。

亂帬斾屆亃
「哼哼……说得好」

我来回抚摸着雾枝的头发。

她顺从的样子可爱得不行……。

^ffade,Overlap,,300
^iload,BG2,n15_1_10.png
亂僉儕僄亃
亾1_kiri2181亾
「唔嗯[f,5]侘[f,0]　……呐，我都说出来了吧……给我奖励……」

我看着她饱含期待的双眼。

亂帬斾屆亃
「啊……那么，就给你我的精子汁吧……好好尝尝吧……」

^ffade,Overlap,,300
^iload,BG2,n15_1_12.png
亂僉儕僄亃
亾1_kiri2182亾
「嗯[f,5]侘[f,0]　啾、啾噜！要喝[f,5]侘[f,0]　老师美味的肉棒汁[f,5]侘[f,0]　小宝宝的种子……让我喝饱[f,5]侘[f,0]」

^ffade,Overlap,,300
^iload,BG2,n15_1_14.png
亂僉儕僄亃
亾1_kiri2183亾
「雄荷尔蒙汁[f,5]侘[f,0]　堵塞到喉咙[f,5]侘[f,0]　让我呛住[f,5]侘[f,0]　我要、雾枝的口穴里……[f,5]侘[f,0][f,5]侘[f,0]」

^ffade,Overlap,,300
^iload,BG2,n15_1_15.png
亂僉儕僄亃
亾1_kiri2184亾
「嘶溜————……啾噜噜噜噜……[f,5]侘[f,0][f,5]侘[f,0]」

雾枝夸张地长大嘴，让男根插到咽喉处。

然后闭紧脸，像是抽真空一样，发出声音地吮吸着，睾丸收缩着，似乎立刻就要喷洒出精液。

亂帬斾屆亃
「啊啊……去了……！！」

^ffade,Overlap,,300
^iload,BG2,n15_1_12.png
亂僉儕僄亃
亾1_kiri2185亾
「去吧……！！在雾枝的口穴里，去吧……！！啾噜噜噜噜噜噜————……[f,5]侘[f,0][f,5]侘[f,0]」


^sload,SE1,仭幩惛壒03,0
^eeffect,WhiteFlash
\clk,750
^eeffect,WhiteFlash
^iload,BG2,n15_1_18.png



嘟噜嘟噜嘟噜！！嘟哔哔——……！！哔噜哔噜！！

亂帬斾屆亃
「啊啊……！！」

亂僉儕僄亃
亾1_kiri2186亾
「咕噜咕噜……[f,5]侘[f,0]　啾呜呜……[f,5]侘[f,0]　啾噜噜[f,5]侘[f,0]」

随男根的脉动，精液喷射而出，直奔雾枝温暖的嘴内。

^ffade,Overlap,,300
^iload,BG2,n15_1_17.png
亂僉儕僄亃
亾1_kiri2187亾
「啾噜噜、啾呜呜[f,5]侘[f,0]　嘶溜、嘶嘶[f,5]侘[f,0]　哈……嘞噜嘞噜[f,5]侘[f,0]　啾[f,5]侘[f,0]」

来回反复地舔着，用舌头把每个角落都舔得干干净净。

^ffade,Overlap,,300
^iload,BG2,n15_1_18.png
亂僉儕僄亃
亾1_kiri2188亾
「嗯[f,5]侘[f,0]　嘞噜……好吃[f,5]侘[f,0]　滋比古的精华浓缩在里面……[f,5]侘[f,0]　哈唔[f,5]侘[f,0]　嘞噜、啾！」

^ffade,Overlap,,300
^iload,BG2,n15_1_18.png
亂僉儕僄亃
亾1_kiri2189亾
「啊……好厉害……能感觉到、又满了……[f,5]侘[f,0]　你的精液，变成吸血鬼后，变得更好吃了……[f,5]侘[f,0]　啾[f,5]侘[f,0]」

雾枝低着头，细心地舔着整个肉棒，直到一滴不剩，然后对我露出微笑。

^ffade,Overlap,,300
^iload,BG2,n15_1_17.png
亂僉儕僄亃
亾1_kiri2190亾
「呵呵……不愧是我的伴侣……」

亂帬斾屆亃
「能这样说我很开心」

亂僉儕僄亃
亾1_kiri2191亾
「呐，夫君……[f,5]侘[f,0]　这次这边也要……[f,5]侘[f,0]」



^wd

^ffade,Overlap,,1000
^iload,BG2,0_black.png

^we

雾枝用妖艳的声音诱惑着我。

亂帬斾屆亃
「啊啊，我知道了……我的妻子……」

身为我妻子的雾枝的愿望……我自然明白。



^sload,SE1,仭憓擖壒01,0

^wd


^iload,BG2,n15_2_02.png
\scp,Avg_Image[1]
\mm,3,100
\p2,0+640,128+360,20,200,200
\d

^ffade,Overlap,,2000
\scp,Avg_Image[1]
\p2,640,360,20,100,100,2000+250
\e

\clk

^we

插入！

^ffade,Overlap,,300
^iload,BG2,n15_2_05.png
亂僉儕僄亃
亾1_kiri2192亾
「啊、啊啊啊啊～～～～～～……[f,5]侘[f,0]」

我的阴茎一插入穴内，雾枝就高兴地摇着尾巴。

亂帬斾屆亃
「摇尾巴表示高兴，应该是狗吧……」


^ffade,Overlap,,300
^iload,BG2,n15_2_03.png

亂僉儕僄亃
亾1_kiri2193亾
「哈[f,5]侘[f,0]　猫、猫高兴的时候也会摇的啊……啊[f,5]侘[f,0]」

亂帬斾屆亃
「是呢……确实小穴都湿透了，可高兴了呢」

雾枝的小穴充血发红，盯着看就会有蜜汁不停地溢出来。

雾枝纤细的肉壶将我的肉棒完全吞入，被撑大到极限的样子，实在是太过鲜明，太过淫靡了。

^ffade,Overlap,,300
^iload,BG2,n15_2_02.png
亂僉儕僄亃
亾1_kiri2194亾
「啊、啊嗯……不要、一个劲地、盯着小穴看啊……好、好害羞……[f,5]侘[f,0]」

亂帬斾屆亃
「哎呀？原来你也有羞耻心的吗？」


^ffade,Overlap,,300
^iload,BG2,n15_2_05.png
亂僉儕僄亃
亾1_kiri2195亾
「当、当然有啊！你这个笨蛋！」

雾枝满脸通红地生气道。

就算是天不怕地不怕的雾枝，毕竟也是女孩子。被盯着小穴看个不停也是会害羞的。


^ffade,Overlap,,300
^iload,BG2,n15_2_01.png
亂僉儕僄亃
亾1_kiri2196亾
「真、真是的……快点动起来啊，小鸡鸡……」

雾枝强硬地摆动起腰，企图通过交合来打消心中的害臊。

不过我却不会允许她这样。

我两手用力，将雾枝的腿大大分开，仔细地观察起结合处。

^ffade,Overlap,,300
^iload,BG2,n15_2_06.png
亂僉儕僄亃
亾1_kiri2197亾
「不、不要啊……讨厌……」



亂帬斾屆亃
「嘴上说不要……其实心里很高兴吧？」

^ffade,Overlap,,300
^iload,BG2,n15_2_04.png
亂僉儕僄亃
亾1_kiri2198亾
「才、才没有……唔……」

亂帬斾屆亃
「可是，小穴里不停地涌出爱液哦……都已经流到后穴来了」


^ffade,Overlap,,300
^iload,BG2,n15_2_02.png
亂僉儕僄亃
亾1_kiri2199亾
「唔……才没……」

亂帬斾屆亃
「明明都没有摸到，小豆豆都胀大了……像要裂开一样，红得不得了」


^ffade,Overlap,,300
^iload,BG2,n15_2_01.png
亂僉儕僄亃
亾1_kiri2200亾
「胡、胡说……嗯嗯……」

亂帬斾屆亃
「你喜欢害羞的感觉吧，雾枝？跟小豆豆一样，乳头也硬硬地勃起了吧」


^ffade,Overlap,,300
^iload,BG2,n15_2_04.png
亂僉儕僄亃
亾1_kiri2201亾
「嗯嗯……不、不要说啊……」

雾枝一脸难为情地用双手遮住脸。

亂帬斾屆亃
「遮住脸又怎样？你害臊的地方可是看得一清二楚啊」

我开始摆动起腰。

^sload,SE1,仭僋僠儏壒01,1

^ffade,Overlap,,2000
^iload,BG2,@
\gvar,theora,th
	\scp,th
	\l,"Image\ndou15_2_01惛塼柍偟抶傔.ogv"
	\pp,0,0,10
	\e
	\p,1



因为动作的温柔缓慢，肉与肉之间的摩擦音更加淫靡，在静静的森林中回荡着。

亂帬斾屆亃
「瞧，能听见吧？下流的声音……这是你有感觉的证据」

亂帬斾屆亃
「你想要让自己害羞的地方被人看个够吧？」



^sinit,SE1

亂僉儕僄亃
亾1_kiri2202亾
「啊啊、呜呜[f,5]侘[f,0]　想、想被看到……虽、虽然很害羞，但一想到、被你看见、就有感觉了……嗯呜呜……[f,5]侘[f,0]」

雾枝用蚊虫般的细小声音说道，她终于承认了。


亂僉儕僄亃
亾1_kiri2203亾
「虽、虽然很害羞……[f,5]侘[f,0]　喜欢、喜欢啊……[f,5]侘[f,0]　小穴被看着、一边抽插着……更加有、感觉了啊……[f,5]侘[f,0]」

亂帬斾屆亃
「哼哼……这新娘可真是淫荡啊」

亂僉儕僄亃
亾1_kiri2204亾
「因为是你这个变态的、妻子啊……理、理所当然的啊……[f,5]侘[f,0]」

雾枝这副奇怪的逞强模样真可爱。

















亂僉儕僄亃
亾1_kiri2205亾
「真是的、这种事无所谓啦，快、快点……再插深点……在更深的地方、让我有感觉……[f,5]侘[f,0]」

雾枝不耐烦了，扭动着身子。

她以这种不安定的体位，从下面执拗地顶着腰，追求着更深的快感。

亂帬斾屆亃
「啊……这样吗！？」

^sload,SE1,仭僋僠儏壒01,1

噌、噌、噌！！

^ffade,Overlap,,2000
^iload,BG2,@
\gvar,theora,th
	\scp,th
	\l,"Image\ndou15_2_01惛塼柍偟憗傔.ogv"
	\pp,0,0,10
	\e
	\p,1





亂僉儕僄亃
亾1_kiri2206亾
「啊啊啊[f,5]侘[f,0]　啊啊啊[f,5]侘[f,0]　啊嗯[f,5]侘[f,0]」

我有节奏地进行着活塞运动。

时浅时深地朝着她的蜜壶，时急时缓地不停突刺着。

亂僉儕僄亃
亾1_kiri2207亾
「啊[f,5]侘[f,0]　好厉害，果然、肉棒、最高[f,5]侘[f,0]　插在小穴里，最舒服了[f,5]侘[f,0]　呼啊[f,5]侘[f,0]」

亂僉儕僄亃
亾1_kiri2208亾
「更多，用硬硬的肉棒，更深地[f,5]侘[f,0]　插到、小穴深处[f,5]侘[f,0]　用龟头、摩擦着子宫小穴[f,5]侘[f,0]」

^sinit,SE1

亂僉儕僄亃
亾1_kiri2209亾
「胀得大大的龟头[f,5]侘[f,0]　顶在子宫里好舒服[f,5]侘[f,0]　小穴好爽[f,5]侘[f,0]　再继续挖着小穴肉[f,5]侘[f,0]　呼啊[f,5]侘[f,0]」

亂僉儕僄亃
亾1_kiri2210亾
「用你的大肉棒，更多地插着雾枝的小穴[f,5]侘[f,0]　在小穴深处舒服吧……啊啊啊——[f,5]侘[f,0][f,5]侘[f,0]」

我用这种打桩机体位不断地顶着雾枝的小穴。

性器比以往都要近在眼前，她那雌性的荷尔蒙气味特别强烈。

我一边抽插着阴茎，摩擦着阴蒂，雾枝发出更大的娇声，身体开始哆嗦。


亂僉儕僄亃
亾1_kiri2211亾
「啊啊啊、呀啊啊[f,5]侘[f,0]　连、连小豆豆都[f,5]侘[f,0]　不行、这样的话、我要……唔啊啊——……[f,5]侘[f,0][f,5]侘[f,0]」

亂僉儕僄亃
亾1_kiri2212亾
「去、去了……又要去了[f,5]侘[f,0]　被你硬硬的肉棒，插着小穴、去了——……[f,5]侘[f,0][f,5]侘[f,0]」

亂帬斾屆亃
「一起去吧，雾枝……！」

我连打着进行最终冲刺。

^sload,SE1,仭僋僠儏壒01,1
^iload,BG2,@

雾枝的秘肉热得熟透了。

虽然还是少女的阴道，可因为习惯了跟我性交，穴肉紧紧地缠着男根，展现出成熟女人的反应。

就连猫尾巴也来搔弄着我的屁股，十分可爱。

亂帬斾屆亃
「啊啊……我也去了……！」

虽然柔软但弹力十足的穴肉，从顶部一直缠绕到根部，我俩轻松地到达高潮。

亂僉儕僄亃
亾1_kiri2213亾
「去吧去吧去吧[f,5]侘[f,0]　小鸡鸡去吧[f,5]侘[f,0]　在小穴里去吧[f,5]侘[f,0]　在小穴里把鸡鸡汁射得满满的——[f,5]侘[f,0][f,5]侘[f,0]」

^eeffect,WhiteFlash
\clk,750
^eeffect,WhiteFlash

^iload,BG2,n15_2_12.png


^sinit,SE1
^sload,SE1,仭幩惛壒01,0



哔噜噜噜！！哔噜！哔咻咻咻咻————……！！

亂僉儕僄亃
亾1_kiri2214亾
「啊啊啊啊[f,5]侘[f,0]　啊啊啊啊啊[f,5]侘[f,0]　啊啊啊啊啊啊——……[f,5]侘[f,0][f,5]侘[f,0]」

阴茎弹跳着，每逢吐出精液，雾枝就发出妖艳的声音，缩紧穴肉。

亂帬斾屆亃
「哈、哈……！还是跟往常一样，缩得那么紧啊……！」


^ffade,Overlap,,500
^iload,BG2,n15_2_20.png
亂僉儕僄亃
亾1_kiri2215亾
「嗯唔……[f,5]侘[f,0]　你才是，这么浓的精液……[f,5]侘[f,0]　在小穴里，浸染开……哈、哈……[f,5]侘[f,0]」


^ffade,Overlap,,500
^iload,BG2,n15_2_16.png
亂僉儕僄亃
亾1_kiri2216亾
「你的肉棒汁，最棒了……[f,5]侘[f,0]　好爽的精子汁……[f,5]侘[f,0]　用这小宝宝的种子，让我怀孕……[f,5]侘[f,0]」

亂帬斾屆亃
「雾枝……！」

她的话让我兴奋高涨。

这位美丽的少女……被诅咒的公主……因我的精子怀孕……。

亂帬斾屆亃
「啊……我想要让你怀孕……！」

^sload,SE1,仭僋僠儏壒01,1

^ffade,Overlap,,2000
^iload,BG2,@
\gvar,theora,th
	\scp,th
	\l,"Image\ndou15_2_01惛塼桳傝抶傔.ogv"
	\pp,0,0,10
	\e
	\p,1





趁着精液还没有全部耗尽，我再次摆动起腰来。

我在她那矜持狭窄的穴内，用强迫种下种子的势头，顶着子宫。

噗噜噗噜噗噜！！

亂僉儕僄亃
亾1_kiri2217亾
「啊啊[f,5]侘[f,0]　啊啊————[f,5]侘[f,0]」

雾枝飞舞着长发，香汗飞散。

她随着我的活塞运动一起，扭动着腰肢，将我不断引向深处。

亂僉儕僄亃
亾1_kiri2218亾
「啊啊[f,5]侘[f,0]　真、真的要、让我怀孕吗！？用精液牛奶，在小穴里满满注入，让我怀孕吗！？」

亂帬斾屆亃
「你就尽管怀上孩子吧，雾枝……！」

亂僉儕僄亃
亾1_kiri2219亾
「好高兴[f,5]侘[f,0]　小穴里，孩子汁[f,5]侘[f,0]　呼啊[f,5]侘[f,0]　注入进了、子宫小穴的深处[f,5]侘[f,0]」

亂帬斾屆亃
「唔……！缩紧了……！」

雾枝是因为自己说的话兴奋了吗，穴内缩得更紧了。

虽然因为她身为吸血鬼，能不能真的怀孕尚不清楚……。

暂且这样沉沦梦境片刻也不错……。

飘渺的希望煽动着情欲，让兴奋高涨。

捣开紧紧缠绕过来的肉穴，几乎让人感到疼痛，无法言喻的快感也随之而来，驰遍阴茎全身。

亂帬斾屆亃
「啊啊……我喜欢你，雾枝……！」

我情绪高涨，来回抚摸着阴蒂和后穴，想要让她感受到更多快感。

^sinit,SE1

亂僉儕僄亃
亾1_kiri2220亾
「啊呼[f,5]侘[f,0]　我、我也、喜欢[f,5]侘[f,0]　啊嗯……后穴、被手指肉棒插着，好、舒服[f,5]侘[f,0]　小豆豆摩擦着、也喜欢！」

她随着我手指的运动，发出可爱的娇喘。

这种打桩机的体位，阴茎无法完全插入，后穴似乎很寂寞地微微蠕动着。

^sload,SE2,仭憓擖壒02,0







于是我对着空空的后穴，一下插入了中指。

亂僉儕僄亃
亾1_kiri2221亾
「啊啊啊————[f,5]侘[f,0]　进、进来了[f,5]侘[f,0]　手指肉棒[f,5]侘[f,0]　插到后穴里了[f,5]侘[f,0]　呼啊——[f,5]侘[f,0]」

亂僉儕僄亃
亾1_kiri2222亾
「小穴和后穴[f,5]侘[f,0]　两边都好爽……[f,5]侘[f,0]　啊啊[f,5]侘[f,0]　好舒服[f,5]侘[f,0]　啊嗯、啊啊啊[f,5]侘[f,0]」

我用手指刺激着后穴，肉竿刺激着前穴，为了让粘膜更有感觉，不停地摩擦着。

亂僉儕僄亃
亾1_kiri2223亾
「啊啊啊……[f,5]侘[f,0]　喜欢……好舒服，最喜欢了……最喜欢了啊……[f,5]侘[f,0]」

亂帬斾屆亃
「真的喜欢我吗？雾枝」

亂僉儕僄亃
亾1_kiri2224亾
「对啊、喜欢啊……[f,5]侘[f,0]　最喜欢……[f,5]侘[f,0]　你是我的伴侣……主人……[f,5]侘[f,0]」

亂僉儕僄亃
亾1_kiri2225亾
「喜欢、喜欢啊……最喜欢……[f,5]侘[f,0]　我的身体和心、都要、献给你……[f,5]侘[f,0]　我是属于你的……只属于你的啊……[f,5]侘[f,0]」

亂帬斾屆亃
「雾枝……！」

说不出的满足感充盈着我。

雾枝只属于我，我只属于雾枝。

世界上唯一的永远携手而行的两人。

亂僉儕僄亃
亾1_kiri2226亾
「喜欢……所以、亲吻……我……[f,5]侘[f,0]」

亂帬斾屆亃
「啊……啾、啾噜！」

亂僉儕僄亃
亾1_kiri2227亾
「嗯嗯……[f,5]侘[f,0]　啾！嘞噜、嘞啾、唔啾……[f,5]侘[f,0]」

唇与唇相合，舌头彼此交缠，吮吸着唾液，在整个口腔里混合着。

亂僉儕僄亃
亾1_kiri2228亾
「啊……好舒服……喜欢[f,5]侘[f,0]　你的唾液、真好喝……[f,5]侘[f,0]　再多、做点[f,5]侘[f,0]　让我、继续舔……[f,5]侘[f,0]」

一旦允许了亲吻她，雾枝就很是喜欢亲吻，每逢交合，必定向我索求。







亂僉儕僄亃
亾1_kiri2229亾
「哈唔[f,5]侘[f,0]　啾[f,5]侘[f,0]　嗯……好、舒服……[f,5]侘[f,0]　哈……亲吻着、小穴也……好舒服……[f,5]侘[f,0]　啾[f,5]侘[f,0]」

亂僉儕僄亃
亾1_kiri2230亾
「嗯啾[f,5]侘[f,0]　啊……连在一起[f,5]侘[f,0]　嘴唇、还有小穴也……[f,5]侘[f,0]　都连在一起……啾、嘞噜[f,5]侘[f,0]」

\gvar,theora,th2
	\scp,th2
	\l,"Image\ndou15_2_01惛塼桳傝憗傔.ogv"
	\pp,0,0,15
	\d
	\p,1

^ffade,Overlap,,1000
	\scp,th2
	\e

	\scp,th
	\d





亂僉儕僄亃
亾1_kiri2231亾
「不要放开啊……啾[f,5]侘[f,0]　紧紧地、抱着我，亲吻我……[f,5]侘[f,0]　啾……嗯、啾……唔啾[f,5]侘[f,0]」

亂僉儕僄亃
亾1_kiri2232亾
「啊[f,5]侘[f,0]　嘴和小穴、都好舒服、快要……[f,5]侘[f,0]　快要去了……[f,5]侘[f,0]　要去了啊……[f,5]侘[f,0]　啾[f,5]侘[f,0]」

搭配上亲吻的话就很容易高潮，这是我新发现的雾枝的一个特点。

亂帬斾屆亃
「啊……我也去了，一起……」

^sload,SE1,仭僋僠儏壒01,1

太过幸福……就算不用拼命摩擦，高涨的兴奋也能到达高潮。

竟然能像这样被雾枝爱着，最初真是无法想象……。

而如今这却是现实。

亂僉儕僄亃
亾1_kiri2233亾
「喜欢、喜欢你[f,5]侘[f,0]　要一起去[f,5]侘[f,0]　和最喜欢的你、一起去……[f,5]侘[f,0]　嗯啊啊[f,5]侘[f,0]」

亂僉儕僄亃
亾1_kiri2234亾
「嗯唔[f,5]侘[f,0]　喜欢[f,5]侘[f,0]　把你的牛奶给我[f,5]侘[f,0]　孩子汁[f,5]侘[f,0]　在我里面射出来[f,5]侘[f,0]　我想要、怀孕喵……[f,5]侘[f,0]」

亂僉儕僄亃
亾1_kiri2235亾
「想要用最喜欢的你的、浓厚的精液怀孕……[f,5]侘[f,0]　射得满满的啊[f,5]侘[f,0]　在子宫小穴深处、射得满满的……[f,5]侘[f,0][f,5]侘[f,0]」

亂帬斾屆亃
「射了……！！」

^eeffect,WhiteFlash
\clk,750
^eeffect,WhiteFlash


^ffade,Overlap,,500
^iload,BG2,n15_2_15.png


^sinit,SE1
^sinit,SE2
^sload,SE1,仭幩惛壒01,0



嘟噜嘟噜！！哔噜噜噜！！嘟哔哔！！噗噜噜！嘟噜嘟噜……！！

亂僉儕僄亃
亾1_kiri2236亾
「啊啊啊啊啊啊啊啊啊啊啊啊～～～～～～……[f,5]侘[f,0][f,5]侘[f,0]」

亂帬斾屆亃
「啊啊……！！」



^sload,SE1,仭幩惛壒01,0

嘟噜嘟噜！！

随着跳动的节拍，精液喷射而出。

亂僉儕僄亃
亾1_kiri2237亾
「啊、啊啊啊[f,5]侘[f,0]　啊啊啊啊——……[f,5]侘[f,0]　呼啊……[f,5]侘[f,0]」

雾枝也一同迎来高潮，随着射精的脉动全身颤抖着。



亂帬斾屆亃
「雾枝……喜欢……」

^ffade,Overlap,,500
^iload,BG2,n15_2_16.png
亂僉儕僄亃
亾1_kiri2238亾
「哈、哈……我也、喜欢……[f,5]侘[f,0]」

我们再次让彼此的嘴唇相合。


^ffade,Overlap,,500
^iload,BG2,n15_2_20.png

亂僉儕僄亃
亾1_kiri2239亾
「我、爱你……[f,5]侘[f,0]」

亂帬斾屆亃
「我也爱你……」

^mload,BGM1,@,1,3000

接吻……这是永远的契约……。

两人彼此的誓约……永不违背。



^wd
\scp,th2
\d
^ffade,Overlap,,1000
^iload,BG2,@
^iload,BG1,0_black.png

\del,th
\del,th2

^we



^sinit,SE1
^sinit,SE2


\scp,sys	\?sr
\if,ResultStr[0]!=""\then
	
	
	\ret
\end



\clk,1000


^sload,ENV1,仧嶨摜01

^wd
^ffade,Overlap,,1000
^iload,BG1,1_11斏壺奨栭.png
^mload,BGM1,nbgm02

^we

我俩带着交合后的余韵，就直接来到街上。

因为夜晚正是我们的活动时间，能毫无顾忌地在外走动。



^facewindow,1			


^ffade,Overlap,,300
^cadd,僉儕僄
^cbase,,拞,儅儞僩僱僐儈儈
^cface,,愒栚姶偠01
^cd,僉儕僄
亂僉儕僄亃
亾1_kiri2240亾
「我说……果然这还是很难为情啊……」

^svol,ENV1,0,500




^facewindow,0			
^ffade,Overlap,,300
^cbase,,拞,儅儞僩僱僐儈儈
^cface,,愒栚徠傟崲傝01
^ce,僉儕僄
亂帬斾屆亃
「别在意」

我实在太爱她这对猫耳了，于是就请求她今天一天都保持这副模样。

^cface,,愒栚徠傟搟傝03
亂僉儕僄亃
亾1_kiri2241亾
「喂……这副模样在外面走，换你来试试！」

雾枝又换上了从前那副凶神恶煞的脸，对我呵斥道。

^cface,,愒栚徠傟搟傝01

亂帬斾屆亃
「我不是说可爱了吗，就这样不是挺好嘛」

我丝毫没有退让，说着搂住雾枝的肩膀。

^ffade,Overlap,,300
^cbase,,敿,儅儞僩僱僐儈儈
^cface,,愒栚徠傟榖偟偐偗傞01
亂僉儕僄亃
亾1_kiri2242亾
「啊……[f,5]侘[f,0]」

亂帬斾屆亃
「就今天一天好吗？求你了……」

^cface,,愒栚徠傟暁偟栚03
亂僉儕僄亃
亾1_kiri2243亾
「唔唔……我、我知道了……真拿你没办法喵……」

雾枝红着脸，勉勉强强地点了头。

^cface,,愒栚徠傟旝徫01

路过的行人也纷纷朝雾枝投来目光。

他们大概只以为是美少女ｃｏｓｐｌａｙｅｒ吧。其中更有笨蛋拿出手机悄悄拍照。

很不凑巧，相机是拍不下雾枝的。

^cface,,愒栚旝徫02
亂僉儕僄亃
亾1_kiri2244亾
「我说，去哪里吃饭吧？」

亂帬斾屆亃
「……吃饭是说……」

难道是指吸血吗？

^cface,,愒栚旝徫01

是想叫我今天实践下吸血行为吗。

毕竟之前也是预定进行变身练习的，（虽说没练成）今天雾枝肯定是打算担任我的指导。

不过吸血总觉得难度很高啊……可雾枝叫我吸的话，我也没法拒绝。

毕竟，我也是真正的吸血鬼啊……。

亂帬斾屆亃
「……」

^cd,僉儕僄

我朝周围看了看。

不知……有没有符合我吸血意向的人类。

亂帬斾屆亃
「……那个孩子怎么样……看着挺可爱的？」

我的目光落在刚好一百米外，有个独自走着的少女身上。

嘛，虽说那个女孩不及我的雾枝……长得也还凑合吧。

虽说这是进食，可要我找糟糕男的话还是免了吧……。


^ffade,Overlap,,300
^cbase,,敿,儅儞僩僱僐儈儈
^cface,,愒栚徠傟搟傝02
^ce,僉儕僄
亂僉儕僄亃
亾1_kiri2245亾
「喂！！你，你色迷迷地干嘛呀！！」

亂帬斾屆亃
「咦！？」

^cface,,愒栚徠傟曫傟01
亂僉儕僄亃
亾1_kiri2246亾
「竟然对我以外的女孩动歪脑筋，真不敢相信！！」

不知为何，雾枝满脸通红地对我发火。

亂帬斾屆亃
「怎、怎么生气了？不是你说要吃饭吗！？」

^cface,,愒栚徠傟搟傝03
亂僉儕僄亃
亾1_kiri2247亾
「我说吃饭，是去咖啡厅或者餐厅啊！」

亂帬斾屆亃
「咦咦？是、是说真正的吃饭吗？」

^cface,,愒栚徠傟嫨傃02
亂僉儕僄亃
亾1_kiri2248亾
「现在这是约会，不是当然的吗！！」

亂帬斾屆亃
「是吗，是约会啊……」

^cface,,愒栚徠傟搟傝01

听到雾枝说约会，我总觉得心里痒痒的，有点难为情。

而比起害臊，更多的是喜悦，我不自觉地露出笑容……。

^cface,,愒栚徠傟搟傝03
亂僉儕僄亃
亾1_kiri2249亾
「啊！！你干嘛一副色迷迷的样子！？真下流！你想对人家做什么啊！！」

亂帬斾屆亃
「不、不是……我只是以为你说的吃饭是指吸血……」

^cface,,愒栚徠傟嬃偒02
^cface,,,傇傞偭
亂僉儕僄亃
亾1_kiri2250亾
「吸血！！？对女孩！！？不行不行，禁止！！」

^cface,,愒栚徠傟搟傝03
亂僉儕僄亃
亾1_kiri2251亾
「你离吸血，还早了一百年呢！！」

是怀疑我用情不专吗……雾枝那嫉妒心满开的模样，非常可爱。



亂帬斾屆亃
「雾枝……！」

我在人来人往的道路正中，紧紧地抱住雾枝。



^ffade,Overlap,,300
^cbase,,戝,儅儞僩僱僐儈儈
^cface,,愒栚徠傟偆傠偨偊傞03
亂僉儕僄亃
亾1_kiri2252亾
「呀[f,5]侘[f,0]　滋、滋比古……[f,5]侘[f,0]」

亂帬斾屆亃
「我爱你，雾枝……我的心，是属于你的……！」

^cface,,愒栚姶偠01
亂僉儕僄亃
亾1_kiri2253亾
「……」

^cface,,愒栚徠傟壐傗偐側徫婄01
亂僉儕僄亃
亾1_kiri2254亾
「对、对啊……当然、是啊……[f,5]侘[f,0]」

^cface,,愒栚徠傟旝徫02
亂僉儕僄亃
亾1_kiri2255亾
「有我这么美貌的妻子在，还花心，不可能的嘛」

雾枝像是接受了，满意地点着头。

亂帬斾屆亃
「正是」

^cface,,愒栚徠傟旝徫01
亂僉儕僄亃
亾1_kiri2256亾
「……我也……喜欢你啊」

雾枝伸手，环抱住我的后背。

亂帬斾屆亃
「不能说爱我吗？」

^cface,,愒栚徠傟崲傝徫偄01
亂僉儕僄亃
亾1_kiri2257亾
「真是的……我爱你啊……行了吧？」

稍稍有点含羞，又像在闹别扭似的，雾枝说道。

亂帬斾屆亃
「嗯……」

^cface,,愒栚徠傟旝徫01

来往路过的人，注视着满脸红润的我们。

想看就看吧。

要看，就把雾枝和我两人美丽的身姿，印在脑海里。

在这满是人类的街上，唯一同族的两人，我和雾枝……。

^ffade,Overlap,,1000
^iload,BG1,1_12栭嬻_柧傞偄.png
^cd,僉儕僄

我们两人一边确认着彼此的爱意，暂且在此相拥不离。

^mload,BGM1,@,1,4000


^sinit,ENV1


^wd
^ffade,Overlap,,3000,,0
^iload,BG1,0_black.png

\wait,5000


^we




@@@Library\Avg\footer.s

\scp,sys
\r


